INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-00000082-spnannex-base", 17780, "エンゼルス大谷が新人王獲得！日本選手として１７年ぶり４人目の快挙　野茂、佐々木、イチローに続き", "エンゼルスの大谷        

 

　エンゼルスの大谷翔平投手（２４）が１２（日本時間１３日）、ア・リーグの最優秀新人（新人王）に選出された。日本選手では１９９５年の野茂英雄投手（ドジャース）２０００年の佐々木主浩投手、０１年のイチロー外野手（以上マリナーズ）以来、１７年ぶり４人目の快挙となった。【写真】特大の本塁打！打球の行方を見つめながら、ゆっくりと走り出す大谷　大谷は昨オフに日本ハムからポスティングシステムを利用し、エ軍入り。ベーブ・ルース以来の本格的な二刀流でプレーし、投手で１０試合に先発して４勝２敗、防御率３・３１。打者では１０４試合で打率・２８５、２２本塁打、６１打点、１０盗塁。同一シーズンでの「１０試合登板、２０本塁打、１０盗塁」はメジャー史上初だった。

　新人王は全米野球記者協会会員（ＢＢＷＡＡ）の投票で決まる。他の候補者はともにヤンキースで打率・２９７、２７本塁打、９２打点の内野手アンドゥハー、同・２７１、２４本塁打、７７打点の内野手トーレス。数字で勝るアンドゥハーが最大のライバルとみられたが、二刀流のインパクトが地元の西海岸だけでなく米国全土のメディアにも認められた形となった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181114-00000347-oric-ent", 8746, "ジャズピアニスト・佐山雅弘さん死去　64歳　「楽しさこの上ない人生を…」と“最期”のメッセージ", "ジャズピアニスト・佐山雅弘さん        

 

　ジャズピアニストの佐山雅弘（さやま・まさひろ）さんが14日に死去した。ミューザ川崎シンフォニーホール公式サイトで同日、訃報が伝えられた。64歳だった。佐山雅弘さんのプロフィール　サイトでは「ミューザ川崎シンフォニーホールの開館当初より、ホールアドバイザーとして人気企画『ジャズピアノ6連弾』『オーケストラで楽しむ映画音楽』『サマーナイト・ジャズ』など、ジャズを軸とした人気企画を多数プロデュースしていただきました」とし「スタッフ一同ご回復をお祈りしておりましたが、願いかなわず私どもも非常に残念です」と記した。

　なお、今月16日の『佐山雅弘 スペシャル・ピアノ・プロジェクトジャズ・トライアングル ～ The 3 Pianists』については「本人のご遺志により予定通り開催いたします」と報告し「ご子息の佐山こうた氏（ジャズピアニスト）及び、故人と旧交の深かった国府弘子氏（ジャズピアニスト）が代わって出演いたします」と発表した。

　また、サイトでは佐山さんからの“最期”のメッセージを掲載。「みなさま。佐山雅弘より　このお手紙がお手元に届く時、僕はこの世におりませんが、長きに亘ってのお付き合いにお礼を言いたくて家人に託しました。加山雄三とタイガースが大好きな中学生。高度成長期大阪の衛星都市尼崎に親父が構えた小～さな小売商を継ぐことに何の疑念も持たないごく普通（以下）の子供がジャズとの出会いで、楽しさこの上ない人生を送ってしまいました」。

　「まことに人生は出会いであります。『君の身体は君の食べたモノで出来ている』と言いますが、まったく同様に僕という者は僕が出会った人々で出来ているのだとしみじみ実感したことです。その出会いを皆様にあらためて感謝しつつ、今後益々の良き日日を祈りながらお別れをします。ありがとう、さようなら　2018年11月14日　　佐山雅弘」。

　佐山さんは、国立音楽大学作曲科在学中より音楽活動を開始。ピアニストとしてのみならず、作・編曲家としても高い評価を得ており、コンサートやテレビ番組の音楽監督も数多く手がけ、ジャズだけでなくロックやポップなど幅広いジャンルで活躍。

　そのほかにも、音楽グループ・PONTA BOXのオリジナルメンバーとして活動し「モントルー・ジャズフェスティバル」をはじめとするジャズフェスティバルや、フジテレビ系『ニュースJAPAN』へのレギュラー出演などで、日本を代表するピアニストとしての地位を不動のものにした。

　佐山さんは、2014年に胃癌がんを切除し、昨年5月には定期検診で腸閉塞が発見され、急きょ手術を行った。今年8月にはブログを通じて「血液検査の結果が思わしくないというので検査＆療養入院になってしまった」と明かしていた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20180925-00010000-sentaku-pol", 7768, "菅官房長官が「パチンコ規制」に本腰　 「景品交換所」という聖域にメス　（選択出版)", "菅義偉内閣官房長官が、安倍晋三首相の自民党総裁連続三選を前提に、「次の一手」をあれこれ仕掛け始めている。携帯電話料金や漁業協同組合改革についての言及が代表的だが、菅氏がさらに踏み込もうとしているのが「ギャンブル依存症対策」という聖域だ。
　それが、パチンコと競馬に対する規制強化だ。ギャンブル依存症対策基本法は具体策を政令に委ねている部分が多く、行政の判断で動かせる部分が多い。菅氏はここに着目し、パチンコ景品交換所や場外馬券売り場の改廃に踏み込む意向をにじませているという。どちらの業界にしても、抵抗の大きさは携帯電話会社や漁協の比ではないだろう。パチンコ業界から献金を受け取る議員が多いことは言わずもがな、競馬にしても農林水産省の牙城で「族議員」も多い。
　また、パチンコや競馬のファンが暴動を起こしかねないと懸念する声も強い。それでも、「強い政権でなければ改革はできない」と菅氏は意気軒高だ。
　これだけ「敵」を増やす政策を進めるからには、権力の中枢から外れた時の「意趣返し」は想定しているのか。そうでなければ、長期政権の驕りによって周りが見えなくなっているのだろう。　　　　　　　　　　　　（選択出版）");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181024-00010003-wordleaf-bus_all", 6703, "ネット時代到来、経団連会長の執務室にパソコンを初導入", "経団連会長に就任した中西宏明氏（写真：つのだよしお/アフロ）        

 

　経団連会長の執務室に初めてパソコンが導入されたという驚くべきニュースが飛び込んできました。これまで経団連では紙ベースで仕事をしてきましたが、新しく会長に就任した中西宏明氏が電子メールでの業務実施を希望し、導入が決定したそうです。

　このニュースにネット界隈は、騒然となっています。何より、今まで電子メールを使わずに仕事が進められていたことに驚きの声が上がりました。しかし日本のパソコン普及率は諸外国に比べて異様に低いというのが現実であり、推定で米国の半分程度しかありません。一部のトップがパソコンを使わないというのは十分にあり得る話でしょう。

　経営トップがパソコンを使うかどうかというテーマが米国で話題になっていたのは今から25年も前のことです。1993年、業績が悪化した米IBMの経営トップに就任したルイス・ガースナー氏は、初めて入ったIBMの社長室にパソコンがないことに驚き、これをきっかけに社内の業務改革を進め、同社を復活に導きました。

　経営トップには専属の秘書が付くことがほとんどですが、諸外国の企業では、トップが直接、メールで指示を出すのはごく普通のことになりました。パソコンを使っていない経済団体のトップが、いくらIT化や国際競争力の強化を叫んだところで、絵に描いた餅に終わるのは容易に想像できます。

　しかしながらパソコンが苦手、あるいはあまり使いこなせていないというのは、経団連だけの話ではありません。著名キャスターの古舘伊知郎氏はかつて番組中で「パワーポイントが何なのか分からない」と発言し世間を驚かせました。最近では自民党の石破茂元幹事長が、自らのブログにおいて、パソコンのワープロソフトの操作ミスで記事アップに失敗したことを明らかにし、「かつてのワープロ専用機をもう一度発売して欲しい」と主張しています。

　しかも、こうした話は年配者に限りません。先進諸外国では中高生は、ほぼ全員、スマホに加えてパソコンも保有しており、授業や宿題もパソコン使用が前提ですが、日本の中高生におけるパソコンの保有率は国際的に突出して低いという結果になっています。

　欧州では日本の消費税にあたる付加価値税を導入する際、日本よりはるかに複雑な軽減税率制度が適用されましたが、零細事業者を含め、ほとんどの店舗にパソコンが導入されていたことで、混乱なく導入が進みました。しかし日本では零細事業者の店舗の多くにはパソコンがありませんから、複雑な税率を計算するためにはかなりの労力が必要となります。一部からは軽減税率の導入がスムーズに進まないという指摘が出ています。

　IT機器は触れる機会がなければ使いこなすことができません。まずは台数を普及させることから進めていく必要がありそうです。


（The Capital Tribune Japan）");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181108-00000109-kyodonews-soci", 6218, "即位礼と大嘗祭は違憲と提訴へ", "「即位礼正殿の儀」で、高御座の上の天皇陛下の前で万歳を三唱する海部俊樹首相。左側は成年男子皇族＝1990年11月、宮殿・正殿松の間        

 

　来年催される新天皇の「即位の礼」や皇位継承の重要儀式「大嘗祭」などは、憲法が定める政教分離と国民主権の原則に反するとして、全国の少なくとも約120人が、国に儀式への公金支出の差し止めを求め、東京地裁に提訴することが8日、関係者への取材で分かった。提訴は12月上旬を目指している。

　昭和から平成の代替わり儀式を巡っても、違憲性を問う訴訟が各地で相次いだが、原告側の代理人によると、来年の天皇代替わりに伴う儀式を巡る違憲訴訟は、今回が初めてとみられる。

　原告は、安倍晋三首相の靖国神社参拝などの違憲訴訟に関わってきた市民やキリスト教、仏教などの宗教関係者ら。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00000141-kyodonews-soci", 5171, "大雪時のチェーン義務化、国交省", "大雪で立ち往生が懸念される高速道路や国道の区間に設置する標識のイメージ        

 

　国土交通省は15日、気象庁が警報を出すレベルの大雪の際、立ち往生が懸念される高速道路や国道の区間で、全ての車にタイヤチェーンの装着を今冬から義務付ける方針を公表した。過去に立ち往生が起きた場所や急坂などの約20区間を今月末から年度末までに順次指定し、来年度以降も加えて約200区間に広げる考えという。

　同日始めたパブリックコメント（意見公募）を踏まえ、来月上旬に道路法に基づく標識令を改正し、冬用タイヤ使用車にも装着を求める方向だ。約20区間は選定中で、2月に大規模な立ち往生が発生した福井県内の国道8号や、並行する北陸自動車道の一部などの指定が見込まれる。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181110-00000064-spnannex-ent", 4946, "ＢＴＳ　“原爆Ｔ”で年末音楽特番全滅も…Ｍステに続きＦＮＳ歌謡祭、紅白…", "韓国のヒップホップグループ「防弾少年団」（左から）ＲＭ、Ｊ－ＨＯＰＥ、Ｖ、ＪＵＮＧ　ＫＯＯＫ、ＪＩＭＩＮ、ＳＵＧＡ、ＪＩＮ        

 

　原爆投下が描かれたＴシャツをメンバーが着用していたとして、９日放送のテレビ朝日「ミュージックステーション」の出演が見送られた韓国の７人組「ＢＴＳ（防弾少年団）」が、年末の音楽特番の出演が全て白紙になったことが９日、分かった。【写真】吉本新喜劇に出演した防弾少年団のメンバーら　関係者によると、大みそかのＮＨＫ紅白歌合戦は一時、初出場のオファーを検討していたが、すでに見送った。１２月５、１２日放送のフジテレビ「ＦＮＳ歌謡祭」は出演を打診していたが、９日までに撤回。１２月下旬放送予定のテレビ朝日「ミュージックステーション・スーパーライブ」も出演案が消滅したという。

　問題となっているＴシャツには「愛国心」「私たちの歴史」「解放」「韓国」を意味する英語とともに、原爆投下後にキノコ雲が上がる写真と、万歳する人々の姿がプリントされている。メンバーが着用したのは昨年３月だが、１０月中旬に韓国のネットニュースで報道され明らかに。日韓で騒ぎとなっていたが、メンバーらはこれまで、Ｔシャツを着た真意などについて言及していない。

　ＢＴＳは１３年にデビュー。今年５月にはアルバムが、米国の音楽チャート「ビルボード２００」で韓国の歌手として初の１位を獲得した。今月１３日からは東京ドーム公演を皮切りに４大ドームツアーが控えている。

　１０月３０日には韓国最高裁が日本企業に元徴用工への損害賠償を命じ、１９６５年の日韓請求権協定で「解決済み」の請求権問題を蒸し返したばかり。これに世界的に活躍するＢＴＳのＴシャツ騒動が加わり、テレビだけでなく、日本のメディア全体に“韓流締め出し”が広がってもおかしくない。

　現在の第３次韓流ブームは、１０代の女子中高生が下支えし、さらに加速する期待感があっただけに、今回の問題はブームに冷や水を浴びせた形。再び日韓関係がギクシャクする中で、解決の糸口は見いだせない状況となっている。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00000108-kyodonews-pol", 4937, "麻生氏演説「人の税金で大学に」", "福岡市で街頭演説する麻生副総理兼財務相＝17日午後        

 

　麻生太郎副総理兼財務相は17日、福岡市長選の応援のために訪れた同市内で街頭演説し、東大卒の北橋健治北九州市長を「人の税金を使って学校に行った」と批判した。安倍政権は、大学の財源の多様化を進めるべきだとの方針を示している。

　北橋氏は元民主党衆院議員で、前回2015年の市長選で自民党の推薦を受けて3選したが、麻生氏は対抗馬を模索した経緯がある。北橋氏を攻撃する中での発言だが、国立大出身者に対する批判とも受け取られかねず、不適切だとの指摘も浴びそうだ。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181104-00000096-dal-socc", 4743, "ＧＫ川口能活が今季限りで現役引退　「今は感謝の気持ちしか」４大会連続Ｗ杯", "川口能活        

 

　サッカー元日本代表のＧＫ川口能活（４３）が４日、今季限りでの現役引退を所属するＪ３相模原を通じて発表した。Ｕ－２３代表として、日本として２８年ぶりの五輪となるアトランタ五輪に出場し活躍したほか、Ｗ杯には９８年フランス大会、０２年日韓大会、０６年ドイツ大会、１０年南アフリカ大会と４大会連続でメンバー入り。Ａ代表１１６試合出場を誇る日本サッカー界の守護神がユニホームを脱ぐ。【写真】昨夏、代表復帰に意欲を見せていた川口　クラブを通じ「今シーズンで引退することを決めました。とにかく今は感謝の気持ちしかありません」と思いを発表した。

　その上で、「僕がプレーした横浜Ｆ・マリノス、ポーツマスＦＣ、ＦＣノアシェラン、ジュビロ磐田、ＦＣ岐阜、ＳＣ相模原の各クラブに携わる全ての方々、応援してくれるサポーター、両親、家族、サッカー人生で出会い力をいただいた全ての人達、そして一緒にプレーした先輩方、仲間達に感謝の気持ちを伝えたいと思います」とつづった。

　これ以外の心境などについては、後日行われる引退会見で表明するとしている。

　川口は清水商高から横浜Ｍに９４年に加入。９５年は定位置をつかみ、以後、横浜Ｍの中心選手として活躍した。０１年には日本人ＧＫとしては初めて主要リーグのある国・地域への欧州移籍として、イングランド２部相当のポーツマスに加入。０３年にはデンマークのノアシェランに渡った。

　０５年からＪリーグに復帰すると磐田で１３年までプレー。１４年、１５年はＪ２の岐阜、１６年からはＪ３の相模原でプレーしていた。

　年代別を含む日本代表としては、起死回生の場面でシュートを防ぐ姿が印象に残るＧＫとしてファンの心を引きつけた。Ｕ－２３代表として出場したアトランタ五輪では、１次リーグのブラジル戦で２８本ものシュートを浴びながら完封し、世界を驚かせた“マイアミの奇跡”の立役者の一人となった。

　Ａ代表では９７年に初キャップを獲得し、以後、楢崎正剛と切磋琢磨し、正ＧＫの座を争った。９８年フランスＷ杯で３試合に出場。０２年日韓大会は楢崎に全試合ゴールマウスを譲ったが、０６年ドイツ大会は３試合に先発した。１０年南アフリカ大会はサプライズ的な選出を受け、第３ＧＫとしてチームに経験を注いだ。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181022-63684084-nkdualz-life", 4542, "中田敦彦　方針変更！「良い夫」やめました", "オリエンタルラジオ・中田敦彦さんが、子育てや夫婦関係について語る連載「イクメンアップデート中」がリニューアル！　タレントの福田萌さんを妻に、5歳と1歳の子育て中でもある中田さん。        

 

　オリエンタルラジオ・中田敦彦さんが、子育てや夫婦関係について語る連載「イクメンアップデート中」がリニューアル！　タレントの福田萌さんを妻に、5歳と1歳の子育て中でもある中田さん。わが身で働き方改革を実践するなど、「時代をけん引するDUALなパパ」として発信していました。ところがここにきて、方針を大転換。「（自分が夫としてやってきたことは）真逆だったのかもしれない」と、「良い夫をやめた」宣言が飛び出しました。中田家に、一体何があったのでしょうか…。

　僕は、良い夫であることも、良い夫であろうとすることも、やめました。

　日経DUALで連載を始めて2年半、僕ら世代の家族が幸せになるための方法論を、仮説と実践を繰り返しながら探ってきました。最も力を入れていたのは、働き方改革です。

　「仕事量を減らして、家族といる時間を増やして育児をする」。ワーク・ライフ・バランスを求める妻の声と世の中への解決策を追求してきました。

　「労働時間を減らすけど、収入は減らさない」。かなりの難題ですよね。

●労働時間を減らして収入アップを実現。しかし…

　でも僕は、この無理ゲーをやってのけたんですよ！　出演するレギュラー番組をいくつか整理し、イレギュラーな仕事依頼を断り、在宅仕事を増やすべくオリジナル商品を企画・デザイン、販売するなど抜本的な仕組みを整えました。

　収入は、維持どころか上がりました。

　家にいる時間が増えたことで、妻も家事や育児をシェアしやすくなったようでした。「ちょっと長女と出かけてくるから下の子を見ていてね」とか、「○○がないから、そこのスーパーで買ってきてくれる？」とか、声をかけられることが増えていました。「すごいよ、オレ！」「妻からのニーズにすべて応えられる状況が完成した」「完全な勝利だ！」と自信満々でした。

　ところがなんと、妻のストレスは最大化していたんです…！

　「もう耐えられない」 「あなたは何も変えてくれなかった」と妻。

　びっくりしました。

　実際のところ、僕の働き方が「変わった」のは数字でも明らかだったんですよ？　拘束時間の長いタレント業のほうをかなりシビアに制限していましたし、家にいる時間は間違いなく増えていました。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000360-oric-ent", 3945, "桑田佳祐、さくらももこさんへ「100万年の幸せ!!」を献歌", "アニメ『ちびまる子ちゃん』のキャラクターで彩られた『さくらももこさん ありがとうの会』祭壇 （C）ORICON NewS inc.        

 

　シンガー・ソングライターの桑田佳祐（62）が16日、都内で行われた『さくらももこさん　ありがとうの会』に参列。乳がんのため今年8月15日にこの世を去った漫画家・さくらももこさん（享年53）を偲ぶ会で、2012年4月1日から17年10月1日まで『ちびまる子ちゃん』のエンディングテーマでさくらさんが作詞を手がけた「100万年の幸せ!!」を献歌として歌唱。会場は手拍子に包まれ、明るい雰囲気でさくらさんを送り出した。　【写真】『ちびまる子ちゃん』などイラストに彩られた会場　7年前、直々にさくらさんから手紙でオファーを受けたという桑田は「もう2枚目の便箋からさくらももこ先生らしい字で歌詞とタイトルも書いてあって、『歌詞指定かよ、すげえな』と思った」と笑わせつつ「Aメロ、Bメロ、サビと書いてくださいまして…最後に『勝手なお願いで申し訳ない。もしだめなら断ってください』と書いてあったんですけど断れません。そういうことで本当にお世話になりました。なんの恩返しもできておりませんし、いつかお会いしましょうとだけ言わさせていただきます」とメッセージを送った。

　歌唱中、会場に手を振りながら、盛り上げた桑田は最後は祭壇に向かって礼。司会のフジテレビ・笠井信輔アナウンサーから、さくらさんが学生時代から桑田のファンだったこと、サインを大切にもってたことを知らされると「光栄でございます。大きなチャンスをいただきました」と感謝を込めていた。

　フジテレビの笠井信輔アナウンサーが進行のもと、「ありがとうの言葉」をまる子役の声優・TARAKO、生前の親交のあった賀来千香子、作家のよしもとばななが務め、漫画家の尾田栄一郎氏、歌手の木村カエラからメッセージが寄せられた。場内では『ちびまる子ちゃん』の歴代テーマ曲がBGMとして使用。

　式冒頭では家族からは本当に『ちびまる子』と呼ばれていたさくらさんの生涯をイラストとTARAKOのナレーションで振り返るVTRも上映。祭壇や場内には、彼女が生み出した愛すべきキャラクターたちのパネルや展示物が数多く飾られるなど、本人の希望だという「明るく、楽しく、和やかに」といった雰囲気が全面に表れた式となった。

　さくらさんは1965年5月8日生まれ。静岡県清水市出身。大学在学中に漫画家デビュー。代表作は漫画『ちびまる子ちゃん』『コジコジ』『神のちからっ子新聞』、エッセイ『もものかんづめ』『さるのこしかけ』など。アニメ『ちびまる子ちゃん』の主題歌「おどるポンポコリン」の作詞も手がけた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181111-00000017-it_nlab-soci", 3682, "色覚障害の子でも見やすいように作られた「アイチョーク」話題　開発した日本理化学工業に話を聞いた", "アイチョーク（画像は日本理化学工業から）        

 

　先ごろにTwitterに投稿された、「視力の弱い生徒にも見やすいチョーク」が注目を集めています。開発したのはチョークを長年作り続けている日本理化学工業。一体いつから、そしてどのような商品なのか、話を聞いてみました。【画像】「アイチョーク」と従来のチョークの比較　今回話題になった「視力の弱い生徒にも見やすいチョーク」の商品名は、「ダストレスeyeチョーク」（以下、「アイチョーク」）。「カラーユニバーサルデザイン機構 （CUDO）」の定める、「カラーユニバーサルデザイン」（CUD）企画認証製品です。

　「CUD」は、色覚障害のある人でも見分けやすいよう配慮された配色のこと。色覚障害の有無や年齢、性別、国籍、個人の差にかかわらず、できるだけ多くの人が利用しやすく設計されているものに認証が与えられます。

　そんな認証をチョークではじめて受けたというのが、今回の「アイチョーク」となります。「視力の弱い生徒にも見やすい色に」という先生からの要望で作られたというこの商品、日本理化学工業に製品について話を聞きました。

――　日本理化学工業では、いつ頃からチョーク商品を製造していますか。

日本理化学工業：会社設立の1937年2月から製造しております。

――　「アイチョーク」はいつ頃から販売されているものなのでしょうか。

日本理化学工業：2004年11月15日からです。全国の小学校で色覚検査が廃止された2003年の翌年となります。

――　価格はいくらですか。

日本理化学工業：72本入りで1600円（税別）です。通常のチョークと同じです。白、朱赤、青、緑、黄の5色があります。

――　従来のチョークとどのように見え方が違うのでしょうか。

日本理化学工業：従来のチョークは、人によっては5色が2色程度に見えてしまう場合もあったそうです。アイチョークは、そういった方でも5色の見分けがつきやすくなります。

――　利用者からの評判はいかがですか。

日本理化学工業：2005年度より国内で最初の入札指定品目となっております。埼玉県川越市内（公立小・中学55校）から始まり、以後は主に埼玉・大阪・千葉等の地域で入札指定品目になっております。

――　従来のチョークとアイチョークを両方製造されているようですが、これはなぜですか。

日本理化学工業：全国的には、まだ通常のチョークの方が多く利用されているためです。しかし、年々アイチョークが利用されるケースも増えてきており、アイチョークを指定されている市町村も一部であります

　色覚障害と「CUD」の問題は国会でも取り上げられるなどしており、世相の流れとして広まりつつあるようです。

　実は筆者も軽い色覚障害があるのですが、学生時代一部のチョークの色が少し見づらかった記憶があります。アイチョークを始め、“色”で不便を感じる人が減っていくことを願いたいところです。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181110-00010002-spht-spo", 3510, "防衛大勢16年ぶり箱根出場へ、残り2枠へ古林潤也「チャンス」", "関東学生連合入りを果たした防大・古林潤也        

 

　折れない心と忍耐力で箱根路へのチャンスをつかんだのは防衛大4年の古林（こばやし）潤也だ。厳しい生活規範の中で走り続け、予選会個人168位。関東学生連合16番手に滑り込んだ。出場すれば防衛大勢としては2003年に関東学連選抜で出場した岡本英伯以来、16年ぶりとなる。自衛官としてパイロットを目指す男が飛躍を誓った。（取材・構成　太田　涼）

　規律。規範。古林が4年間で鍛えたのは走力だけではない。培った精神力で予選会ハーフマラソンは1時間5分29秒と、自己記録を1分29秒短縮する快走をみせ、学生連合チーム入り最後の切符をつかんだ。

　「（箱根駅伝は）夢の世界だし、とてもレベルの高い大会。出場できるチャンスをいただけたのはうれしいですね」

　きょうだいが5人と多いため、両親に「一人で自立しないといけない」と勧められ、生まれ育った徳島・鳴門市を離れ、学生寮が併設された岐阜・麗沢瑞浪中に進んだ。中高一貫校で陸上に打ち込み、高2時には3000メートル障害で東海新人陸上2位。今となっては不思議な縁もあった。

　今回、学生連合を率いるのは麗沢大・山川達也監督だが、「実は当時、系列校の麗沢大でコーチをしていた山川さんに声をかけてもらっていたんです。ただ、どうしても自衛官になりたくて…。こうして最後に同じチームで監督と選手として箱根に挑めるのはうれしいです」。

　2歳上の兄・史也さんも箱根駅伝出場を目指して駒大に進学。けがもあり競技は3年時までしか続けられなかったが、古林も大舞台への憧れは増していった。

　「自分が頑張れたのは強豪校で走った兄のお陰。自分は常連校ではない大学を選びましたけど、いつか兄を超えたい、と思って走り続けてきました。防大を選んだのは、ドラマ『空飛ぶ広報室』を見て自衛官に憧れたのがきっかけです。そこからいろいろ調べて、航空自衛隊で戦闘機パイロットになりたくて」

　入学後1年間は一般教養中心に学び、2年時からはパイロットの基礎知識などを勉強する航空宇宙工学科に進んだ。中高6年間を寮で過ごしたが、防大の生活はレベルの違う厳しさがあったという。

　「授業も訓練も“仕事”。1日のスケジュールはきっちり決まっているし、1年生の時は忙しくて『こんなに自分の時間がないんだ』と感じたこともありました。でも、過ごしていくうちに慣れてきたというか、精神的に強くなったなって実感できました」

　朝6時起床、以降は清掃、点呼など全員が同じスケジュールで動く。そのため、朝練習は起床前の朝5時から行い、6時35分の朝食で合流。講義を受ける際の移動は、部隊行動の基礎を習得するために整列し「課業行進」で教室へ向かう。

　「8限目が終わって、16時40分から練習をします。夕食、点呼、2時間半の自習時間を経て就寝です。8人部屋で生活していますが、学年も部活もバラバラなので、いろいろな刺激をもらったりしながら頑張れています」");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181114-00000000-sph-ent", 3185, "“スーパー銭湯アイドル”「純烈」結成１１年目で悲願の初紅白", "紅白初出場が内定した純烈        

 

　大みそかのＮＨＫ紅白歌合戦（後７時１５分）で、５人組歌謡コーラスグループ・純烈の初出場が内定したことが１３日、分かった。「夢は紅白、親孝行」を合言葉に掲げ、結成１１年で悲願達成になる。また、ＭＩＳＩＡ（４０）の３年ぶり３回目の出演も内定した。人気ゲーム「刀剣乱舞―ＯＮＬＩＮＥ―」を原作とした２・５次元ミュージカル「刀剣乱舞」から刀剣男士が企画枠で内定。特別ステージを披露する。

　グループ結成以来の夢が現実になる。純烈は、全国の健康センターを中心にライブを行い、マダムたちから熱烈な支持を集めている“スーパー銭湯アイドル”。５人のうちリーダーの酒井一圭（４３）を始め、白川裕二郎（４１）、小田井涼平（４７）、友井雄亮（３８）の４人が戦隊ヒーロー、仮面ライダー出身者という異色の経歴の持ち主だ。小田井は今年４月、タレント・ＬｉＬｉＣｏ（４７）と昨年に結婚していたことを電撃発表し、話題を呼んだ。

　純烈は、紅白の勝負曲として２月に発売した「プロポーズ」が、累計出荷枚数１０万枚突破のスマッシュヒット。日本レコード協会から９月度のゴールドディスク作品として認定された。結成１０年の昨年、一時は紅白出場の有力候補と報じられたが落選。関係者は「ショックが大きかった。ＮＨＫスタッフに話を聞いたり、どうしたら紅白に出場できるかを徹底的に分析していた」と明かす。

　このため同局への“貢献度”も意識した。１月に「ごごナマ」を始め、「うたコン」（５月）、「ＮＨＫのど自慢」（９月）に出演。できる策は全て尽くした結果が、悲願達成につながった。

　復帰組では、ＭＩＳＩＡが３度目の出演を決めた。２月にデビュー２０周年を迎えたジャパニーズＲ＆Ｂの先駆者。平成を代表する歌姫として“平成最後の紅白”に彩りを添える。

　過去２度はいずれも紅組特別出演歌手としてラインアップされた。初出演の１２年はアフリカ・ナミビア共和国のナミブ砂漠から、１５年は戦後７０年特別企画として出身地・長崎から生中継で出演した。今回も安室奈美恵さん（４１）が昨年使用した同局１０１スタジオを含め、これまで同様にＮＨＫホール以外からの中継出演となる見込みだ。

　松任谷由実（６４）の７年ぶり３度目の出場も内定した。楽曲「瞳を閉じて」（１９７４年）が歌い継がれる軌跡を追ったドキュメンタリーが、３月に同局で放送されている。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00010001-kurumans-bus_all", 3109, "GT-Rや軽まで… 右ハン禁止の北米でなぜか「右ハンドルの日本車」が人気急上昇のワケとは", "日産 スカイラインGT-R（R32）        

 
北米で「右ハンドル日本車」が大人気、右ハンドル車の登録・走行は原則禁止なのに

　アメリカやカナダなどの北米において、日本車が大人気であることは良く知られるところです。セダン系では日本でもおなじみのトヨタ「カムリ」「カローラ」、ホンダ「アコード」「シビック」など、日本車が常時販売台数ベスト5にランクインしています。また、SUVも同じくトヨタ「RAV4」、ホンダ「CR-V」や日産「ローグ」などが常に上位を占めています。日本の車庫証明ステッカーも米国の若者には人気！？　MR2やGT-Rを画像で見る（7枚）　しかし、これらの日本車はアメリカ市場向けに作られた左ハンドル車で、多くは米国内のメーカー工場で生産されています。乗っているユーザーの中にも「日本車に乗っている！」という強い意識を持つことなく乗っているケースも少なくありません。

　それに対して、日本でしかも日本のユーザー向けに生産された右ハンドルの日本車が、なぜか大人気というのです。北米では右ハンドル車の登録・走行は原則禁止です。それでも「右ハンドルの日本車」が人気急上昇するのは、なぜなのでしょうか。

　日本は左側通行の国ですが、左ハンドルの輸入車も日本車と同様に登録も使用も可能です。しかし、アメリカやカナダなどの北米では原則として一般ユーザー向けの車においては、右ハンドルの車は登録できません。にもかかわらず、近年は北米において右ハンドルの日本車人気が高まっているようです。

　筆者（加藤久美子）もラスベガスにあるSEMA2018の会場やその周辺で、かなりの台数を見かけましたし、昨年より増えている印象です。右ハンドル車の走行は法律で禁止されているのになぜ、一部の日本車は右ハンドルのままで走行しているのでしょうか。

　実はユニークな決まりによるものです。北米では製造から15／25年過ぎた車は右ハンドルでも登録可能となり、普通にナンバーを付けて公道を走ることができます。古い車への優遇措置の一つといえるかもしれません。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20180926-00010002-clc_guard-int", 3064, "コムデギャルソン、川久保玲インタビュー「仕事に楽しみは感じない」", "仏パリで開催された「コムデギャルソン」2014年春夏コレクション（2013年9月28日撮影、資料写真）。        

 

【記者：Jess Cartner-Morley】
　私は川久保玲（Rei Kawakubo）に服のことを聞きに来たわけではない。彼女はもう服を作っていないからだ。それでもなお、川久保は世界で最も重要なファッションデザイナーの一人であり続けている。コムデギャルソン（Comme des Garcons）の5年前のコレクション「Not Making Clothes（服を作らない）」では、細長い黒布でできたおりのような服や、フリルの洪水に半分隠れた鮮やかなピンク色のタイツなどを身に着けたモデルがランウェイを歩いていた。その9シーズン後の今も、パリファッションウィークでは毎回コムデギャルソンのショーが行われている。ブランドの年間売上高は推定2億8000万ドル（約315億円）。それでも、川久保は服を作っていないと主張する。つまり、川久保玲とはどこまでも「ハイコンセプト」 なのだ。

「服を作らない、とはどういう意味なのですか？」と私が質問すると、少し間が空いた。川久保への質問はすべて、コムデギャルソン・インターナショナルの最高経営責任者（CEO）エイドリアン・ジョフィ（Adrian Joffe）の通訳を通すからだ。ジョフィは川久保の夫になって25年、ビジネス上のパートナーになって31年になる。日本語以外のやり取りは、ジョフィを通じて行われる。ジョフィが通訳し、川久保が何かを言い、2人は日本語で激しく議論する。

　川久保はスフィンクスのように謎めいた雰囲気で座っている。腕を組み、ジョフィから私にさっと視線を移す。「本当は毎シーズン、新しい脳が欲しいと思っている、と言っている」。やっとジョフィが言った。「だが、それはできない。だから、仕事に向かう新しい方法を見つける必要がある。9シーズン前はこう考えていた──服を作ろうとしなければ、何か新しいものを作り出せるかもしれない」。それを聞いて私は、独創的な考えのためにゆとりを作るということなのかと尋ねた。ジョフィは川久保と相談し、励ますようなかすかな笑みを私に向け、言った。冷たい言い方ではなかった。「そんなに単純なことではない」

　インタビューの序盤はそんな感じで過ぎていった。ファッションデザイナーの多くは、自分の仕事は自己表現だと言うはずだ。では、コムデギャルソンは私たちにあなたの何を語っているのか。そう質問すると、ジョフィが通訳し、川久保が答え、2人は日本語で話し合った。それからジョフィは、川久保はあなたに質問の意味をはっきり説明してもらいたがっていると話した。私が言葉を探していると、川久保が再び話し始めた。「（自分が何を語りたいかは）関係ないと彼女は言っている」とジョフィが言う。なるほど。「自分の生き方やエネルギーを得る方法は、コレクション制作のためにしなければならないこととは別のことだ。川久保の生き方と服の作り方には何のつながりもない」");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00010000-nishinpc-soci", 2474, "航空祭に“見敵必殺”戦闘機　「時代錯誤だ」住民から批判の声　空自築城基地", "F2戦闘機の尾翼に描かれた「見敵必殺」の文字（上）と築上町のマスコットキャラクター（右下）＝航空自衛隊築城基地提供        

 

　航空自衛隊築城基地（福岡県築上町など）で25日に開かれる航空祭に、築上町のマスコットキャラクターと基地に所属する第6飛行隊のスローガン「見敵必殺（けんてきひっさつ）」を尾翼に描いたF2戦闘機が登場する。築城基地は「『見敵必殺』の言葉は基地内で親しまれている」としているが、住民からは「時代錯誤も甚だしく、町のシンボルマークとはなじまない」などの声が相次いでいる。同町議会は、19日の基地対策特別委員会で対応を協議することを決めた。【写真】空自築城基地で日米共同訓練　米軍機6機飛来　築城基地によると、基地所属の第6飛行隊が来年、創設60周年を迎えることから、築上町のマスコットキャラクター「築上（きずきのぼる）」と、スローガンをF2戦闘機に描いた。「見敵必殺」は旧日本海軍時代から使われている言葉で、「敵を見たら必ず殺す」という意味とされる。ただ、第6飛行隊は「現有戦力を最大発揮して、必ず敵を倒すという至上命令を端的に表した言葉」などとしており、創設50周年の2009年にも尾翼に「見敵必殺」の言葉があった。また、「見敵必殺」の文字をあしらったTシャツなどはミリタリーグッズとして市販されている。

　これに対して、地元住民からは「町のマスコットも描かれていて、町が『見敵必殺』を奨励しているようだ」「兵器である戦闘機に描くのと、Tシャツなどにプリントすることは意味が全く違う」など、批判的な意見が目立つ。町議の一部からも「削除を求めるべきだ」との声が出ている。

　江上能義・琉球大名誉教授（政治学）は「近年は自衛隊の論理が堂々と表に出てきている。自分たちの論理を押し通すのではなく、抵抗感を覚える住民にもっと配慮すべきだ」と話している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181102-00000001-withnews-soci", 2423, "アライグマ、安易に飼い「流血の日々」　次第に見せた「野生の顔」　それでも手放さなかった8年10カ月", "ひもつきの首輪を装着させられた「ぺー太」＝さとうさん提供        

 

　10月17日夜、東京都港区の赤坂の繁華街にアライグマが現れ、警察も出動する大騒動になりました。でも、アニメ「あらいぐまラスカル」（1977年放映開始）は、少年との心温まる交流が人々の心を捉え、愛らしいイメージだったはず……。かつて自宅でアライグマを飼育し、流血を繰り返した壮絶な日々を経験。甘い考えで野生動物を飼ったことへの後悔から、本も出した児童文学作家のさとうまきこさん（70）の思い出を聞きました。【写真特集】あんなに可愛かったアライグマが、みるみる「凶暴化」していくまで……　最後はおりに");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00000003-flix-ent", 2370, "年末「ガキ使」今年はトレジャーハンター！＜コメントあり＞", "今年も「ガキ使」！ - （C）NTV        

 

　大晦日恒例の日本テレビ系の「絶対に笑ってはいけない」シリーズは、今年は「絶対に笑ってはいけないトレジャーハンター24時！」に決定したことが発表された。【写真】遠藤章造主演『帰ってきたバスジャック』　13年目を迎えた「笑ってはいけない」の今年のテーマは「トレジャーハンター」。ダウンタウンの浜田雅功と松本人志、月亭方正、ココリコの遠藤章造と田中直樹の5人は新人トレジャーハンターにふんし、どんなことが起こっても絶対に笑ってはいけないという過酷な状況に挑む。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00000102-sph-ent", 2358, "元「ザ・スターリン」遠藤ミチロウが膵臓がん　１０月に手術し自宅療養中", "日本のパンクロックの草分け的存在であるバンド「ザ・スターリン」のボーカリストで現在はソロで活動しているミュージシャンの遠藤ミチロウ（６８）が膵臓がんであることが１５日、分かった。公式サイトで明かした。

　所属事務所の説明によると、８月下旬に体調不調のため病院で検査したところ、がんであることが判明。先月２２日に手術を行い、現在は自宅療養中だという。遠藤は９月のロックフェスへの出演を体調不良による入院のためキャンセルしていた。

　遠藤は公式サイトにメッセージを掲載。「今年いっぱいのライブスケジュールも全てキャンセルになってしまい、ご迷惑をかけてます。申し訳ありません。先日退院して今は自宅通院治療とリハビリに勤しんでます。いつ頃元気になって、また歌えるようになるかは予測がつきませんが、今後ともよろしくお願いします」とファンに呼びかけた。

　遠藤は１９８０年にザ・スターリンを結成。豚の内臓を客席にぶちまけるなど、ライブ中の過激なパフォーマンスで話題を呼んだ。バンドは８５年に解散したが、８９年に再結成。９３年に活動を休止した。

　膵臓がんを公表したこの日は遠藤の６８歳の誕生日だった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00392891-nksports-base", 2331, "西武、ＣＳチケット転売した会員60人超を退会処分", "西武は15日、10月にメットライフドームで開催したCSファイナルステージの観戦チケットを営利目的で転売した人たちに対し、処分を行ったと発表した。優勝が近づいた今季終盤、インターネットのオークションサイトなどで転売行為が加熱。球団は定価プラス手数料より高い転売は違法と周知に努めたが、CSでも多くの転売が確認された。定価の5倍以上で転売されたケースもあったという。

ファンクラブ会員は一般販売よりも安く買える特典を悪用したケースが目立った。転売行為を認めた60人以上をファンクラブ退会処分とし、再入会も認めない方針。転売チケットを購入した約20人については、誓約書署名の上、観戦は認めたが、観戦しなかった人への返金には応じなかった。球団担当者は「転売行為は野球界にとってマイナスであり、高値で売る人、買う人、両者の市場が存在することが問題。観たいのに観られない方をなくしたい」と話した。今後の対策として、購入時と同額で他の人に販売できる「リ・セール制度」の導入を検討している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181112-00000043-kyodonews-int", 2325, "ナチス帽着用でBTS非難", "韓国の男性音楽グループ「BTS（防弾少年団）」（聯合＝共同）        

 

　米ユダヤ系団体「サイモン・ウィーゼンタール・センター」は11日、原爆のきのこ雲がプリントされたTシャツを過去に着用したことで日本のテレビ出演が中止になった韓国の男性音楽グループ「BTS（防弾少年団）」が、過去にナチス親衛隊（SS）の記章をあしらった帽子をかぶったり、コンサートでナチスを想起させる旗を掲げたりしていたとして非難した。

　同センターのエーブラハム・クーパー副所長は「原爆被害者をあざけるTシャツの着用は、過去をあざけるこのグループの最新の事例にすぎない」と指摘。「BTSは日本の人々とナチスの被害者に謝罪すべきだ」と強調した。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181105-00000038-mai-soci", 2298, "＜大阪府警＞時速２８０キロで走行の３０代男、書類送検", "ＪＲ東海の新幹線「Ｎ７００Ａ」。最高速度は時速約２８５キロ＝同社浜松工場で、高橋昌紀撮影        

 

　東大阪市内の自動車専用道路を時速約２８０キロで暴走したとして、大阪府警は５日、乗用車を運転していた府内の３０代の男を道路交通法違反（速度超過）容疑で書類送検した。捜査関係者が明らかにした。スピード違反の検挙としては、全国で過去最高速度とみられる。

　捜査関係者によると、男は今年１月、同市内の自動車専用道路「第２阪奈道路」で、法定速度（時速６０キロ）を約２２０キロ上回る時速約２８０キロで運転した疑いが持たれている。

　府警が走行中の画像を解析するなどして速度を割り出した。事故はなかった。時速２８０キロは、東海道新幹線の最高速度（同２８５キロ）とほぼ同じ。

　スピード違反を巡っては、警視庁が３月、東京都国立市の中央自動車道でスポーツカーを時速２３５キロで走らせたとして、都内の会社員の男を同容疑で逮捕。千葉県警も同月、東京湾アクアラインで時速２３９キロで大型バイクを運転したとして、県内の会社員の男を書類送検した。【竹田迅岐】");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181106-00000042-san-pol", 2232, "徴用工、日本単独で国際司法裁提訴へ　韓国の不当性周知　駐韓大使は召還せず", "政府は５日、韓国の元徴用工をめぐる訴訟で韓国最高裁が日本企業に賠償を命じる確定判決を出した問題で、韓国政府が賠償金の肩代わりを行う立法措置などを取らない限り、国際司法裁判所（ＩＣＪ）に提訴する方針を固めた。また、裁判手続きに関する韓国側との交渉、折衝などが必要なため、長嶺安政駐韓大使の召還は行わない。

　　　　　　　　　　　　　　　　　　　◇

　ＩＣＪで裁判を開くには原則として紛争当事国の同意が必要で、手続きには（１）相手国の同意を経て共同付託する（２）単独で提訴した上で相手国の同意を得る－という２つの方法がある。政府は韓国から事前に同意を得るのは難しいことから単独提訴に踏み切る。

　その場合も韓国の同意は得られないとみられ、裁判自体は成立しない可能性が高い。だが、韓国に同意しない理由を説明する義務が発生するため、政府は「韓国の異常性を世界に知らしめることができる」と判断した。

　河野太郎外相は既に、徴用工問題が１９６５（昭和４０）年の日韓請求権協定で「完全かつ最終的に解決」としていることや、判決が国際法に照らしていかに不当かを英文にまとめ、在外公館を通じて各国政府やマスコミに周知させるよう指示している。

　政府は今回の判決だけでなく、２０１５（平成２７）年の慰安婦問題の「最終的かつ不可逆的な解決」を確認した日韓合意に対する韓国側の不履行など、度重なる韓国の不誠実な対応についてもアピールする機会とする考えだ。

　政府は今回の判決は日韓基本条約の基盤を崩壊させかねない問題だと重視しており、政府高官は「今回は徹底的にやる」と語る。韓国側が現在、「韓国政府内でいろいろと判決への対応を検討している」と釈明しているため当面は対応を見守るが、外務省幹部は「おそらく韓国は有効な措置は取れないだろう」とみている。

　この問題をめぐり、安倍晋三首相は１日の衆院予算委員会で、「国際裁判も含めあらゆる選択肢を視野に入れて毅然（きぜん）として対応していく」と述べていた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181101-00000016-ykf-int", 2032, "韓国国民が知らない「徴用工」の真実　「強制連行」ではなく「破格の高給」　専門家が緊急寄稿", "松木國俊氏        

 

　韓国最高裁は３０日、元徴用工４人が植民地時代に強制労働させられたとして、新日鉄住金（旧新日本製鉄）に損害賠償の支払いを命じた。国際法を無視した「異常判決」「デタラメ判決」といえる。韓国国民が知らない「徴用工の真実」について、朝鮮近現代史研究所所長の松木國俊氏が緊急寄稿した。

　まず、徴用は、戦時下の労働力不足に対処するため、１９３９（昭和１４）年に制定された「国民徴用令」に基づき、日本国民すべてを対象とした義務だった。

　当時、日本国民だった朝鮮人に適応されたのは国際法に照らしても、問題はない。むしろ、朝鮮半島で「徴用」が発動されたのは４４（同１９）年９月と遅かった。

　気配りもあった。徴用先は労務管理の整備された事業所に限定され、給与も法律で決められていた。留守家族には収入減の補償まであった。

　４４年１１月に徴用され、東洋工業（現マツダ）で働いた鄭忠海（チョン・チュンへ）氏が著した『朝鮮人徴用工の手記』（河合出版）には、手厚い待遇の様子が描かれている。

　徴用工は清潔な寮で、絹のような布団で寝起きし、食事も十分だった。当時では破格の月収１４０円という給料をもらい、終戦後には日本人と別れを惜しんだという。

　危険が伴う職場では、さらに待遇は良かった。九州の炭鉱では月収で１５０～１８０円、勤務成績の良い徴用工には２００～３００円が支払われた。屈強な朝鮮人の給与が、体力に劣る日本人を上回ったとされる。

　高賃金にあこがれ、多くの朝鮮人青壮年が、内地に密航したことも分かっている。徴用工が「強制連行」でないことは、数々の資料や証言から判明している「歴史的事実」といえるのだ。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181113-00000014-pseven-life", 2020, "世の中は「簡単なこと」ができない人たちで溢れている", "話が通じないのは「読まない」のではなく「読めない」から？        

 

　ネット上の議論を見ると、まったく意見がかみ合わないケースも少なくない。相手の意見をよく読めばその真意を汲み取ることはじゅうぶんできると思うのだが、そうしないまま、自分の意見がいかに正しいかを述べ続ける人もいる。なぜこんなことが起こっているのか。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181002-00010000-qbiz-bus_all", 2012, "消費税増税まで1年　食べる場所で税率が変わる市販弁当　イートインはグレーゾーンに？", "ある日の記者の昼食。消費税率がアップする1年後、買った弁当を職場や公園で広げる機会が増えるかもしれない        

 

　今日のランチは何にしよう？　昼休みはサラリーマンにとって、午後以降の仕事を乗り切る重要な補給時間。福岡市・天神で働く私の場合、普段は飲食店に足を運ぶことが多く、デパ地下やコンビニで買った弁当で済ますことはまれだったが、1年後はどうなるか分からなくなった。⇒消費税増税あと1年、首相「予定通り実施」　来年10月1日、消費税率が現行の8％から10％に上がる。これに伴い導入されるのが軽減税率制度。市販の弁当は「酒類・外食を除く飲食料品」として税率は8％に据え置かれる。少しでも家計負担を軽く、と考えるのが消費心理。改定後はこのお得感にひかれ、弁当族が増えそうな気がする。問題は弁当を食べる場所。状況次第では「外食」となり、軽減税率の適用外となる。

　国税庁によると、外食とは「食事の提供」であり、詳しく言えば「食事の提供を行う事業者が、テーブル・いすなどの飲食に用いられる設備がある場所に置いて、飲食料品を飲食させる役務の提供」。しかし、どこからどこまでが「外食」か、線引きはあいまいだ。

　例えば、屋外駐車場などに出店するキッチンカー。たこ焼きなどを買って持ち帰り、自宅や職場、公園などで食べれば、消費税率は8％のままだ。しかし、店側が用意したテーブルやいすで食べると「食事の提供」になり、消費税は10％になるという。

　事業者が用意するいすやテーブルが関係するわけだが、列車内だと勝手が違う。観光列車などの食堂車で食事すれば税率10％だが、車内販売で駅弁を買い、テーブル付きの自席で食べれば8％。駅弁の車内販売は「飲食料品の譲渡」とされ、外食扱いしないらしい。

　厄介なケースもある。例えば複数の飲食店が出店し、広いイートインスペースを共有する大型商業施設のフードコート。中にはテークアウト商品を扱う店もあり、そこで購入時に店内飲食かテークアウトか聞かれ、「店内」と答えれば10％、「テークアウト」なら8％に。税率を決めるのは客の申告。正直に「店内」と答えた客が損と感じる事態も起き得る。

　近年、身近なスーパーやコンビニ、デパ地下にもイートインスペースを備えた店が増え、こちらでもフードコートと同じ申告を求められるらしい。私はこの日、デパ地下で買った弁当をテークアウトし、イートインを素通りして近くの公園へ直行。公園のベンチで弁当を広げると、職場の同僚や取材先に目撃されたときの気恥ずかしさも想像したが、1年後のお得感を思い浮かべるとそんな心配は吹っ飛び、妙においしくいただいた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181107-00010002-bfj-soci", 1975, "映画「MMRワクチン告発」日本の配給会社が公開中止を発表", "どんな映画だったのか？        

 

MMRワクチン（麻疹・おたふく風邪・風疹の混合ワクチン）と自閉症の発症を関連づける内容が批判されていたドキュメンタリー映画『MMRワクチン告発』の公開中止を、日本の配給元・ユナイテッドピープル株式会社が発表した。

配給元は「医療の専門家でない立場で、難しい分野の映画を取り扱うにあたり、それなりのリサーチはしておりましたが、足りませんでした」とコメントしている。【BuzzFeed Japan Medical / 朽木誠一郎】");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000009-jij-n_ame", 1946, "「パソコン使わず」、海外で反響＝桜田五輪相発言を不安視", "【ワシントン時事】桜田義孝五輪担当相が国会で「パソコンを使うことはない」と発言したことが海外で反響を呼んでいる。

　同氏がサイバー法案担当を兼ねていることから「彼が日本のサイバー対策を形づくることになる」（米紙ワシントン・ポスト）と不安視している。

　ポスト紙は14日の記事で、サイバーセキュリティー基本法改正案を担当する桜田氏が「驚くべき告白をした」と紹介。英紙ガーディアンが続き、米紙ニューヨーク・タイムズも15日、桜田氏がハッキングに使われる可能性があるUSBメモリーについて理解せず、「専門家に答えさせます」と述べたことなどを伝えた。

　米紙ウォール・ストリート・ジャーナルは15日のニュースレターで「彼は少なくともハッキング被害に遭ったことがない」と皮肉った。

　ポスト紙の記事は、高齢者の多くがパソコンを使わないとする日本の調査に触れ、「桜田氏のようなハイテク知識の欠如は、高齢化が進んだ日本では必ずしも珍しくない」とも指摘した。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-00000532-san-base", 1910, "大谷、圧倒的な支持　２位に大差", "ホワイトソックス戦の５回に９号２ラン本塁打を放ち、ベンチで歓迎されて満面の笑顔見せるエンゼルス・大谷翔平（中央）＝７月２５日、エンゼルスタジアム（撮影・リョウ薮下）        

 

　米大リーグは１２日午後（日本時間１３日午前）、今季のア・リーグ最優秀新人（新人王）にエンゼルの大谷翔平選手（２４）を選出したと発表した。２位以下の大差をつける“圧勝”だった。

　投票するのは全米野球記者協会会員。公平性を期すため、３０球団の本拠地の記者３０人に投票権が与えられ、１位（５点）、２位（３点）、３位（１点）の選手を連記する。

　大谷は１位票２５と圧倒的な支持を集め、２位票が４で計１３７点。ヤンキースのミゲル・アンドゥハー内野手（２３）は１位票が５で８９点、グレイバー・トーレス内野手（２１）の１位票なしの２５点にとどまった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181110-00000134-spnannex-spo", 1900, "紀平梨花　アクセル２発で日本初ＧＰデビューＶ！「心から嬉しい」　宮原２位で日本勢ワンツー", "＜フィギュアＮＨＫ杯第２日＞女子フリー、演技を終えガッツポーズをする紀平梨花（撮影・小海途　良幹）        

 

　◇フィギュアスケートＧＰシリーズ第４戦・ＮＨＫ杯第２日（２０１８年１１月１０日　広島県立総合体育館）【写真】フリーの演技をする紀平梨花　フィギュアスケートのグランプリ（ＧＰ）シリーズ第４戦、ＮＨＫ杯第２日は１０日、広島県立総合体育館で行われ、紀平梨花（関大ＫＦＳＣ）は女子フリー１５４・７２点で、合計２２４・３１点とし、日本初のＧＰデビュー戦での優勝を飾った。ＳＰ２位の宮原知子（２０＝関大）がフリーで１４３・３９点、合計２１９・４７点で２位に入り、日本勢ワンツーを決めた。ＳＰ３位の三原舞依（１９＝シスメックス）はフリー１３３・８２点、合計２０４・２０点で４位に入った。

　合計の自己ベストを一気に６・１５点更新し、新ルールではザギトワの２３８・４３点に次ぐ世界２位のハイスコア。「心から嬉しい気持ちになったのは初めて」とガッツポーズを繰り出した。

　ＳＰではトリプルアクセル（３回転半ジャンプ）で転倒したが、この日は冒頭に３回転トーループとのコンビネーション、続いて単発で大技に成功。前夜はトリプルアクセルを決めた西日本選手権と、失敗した今大会のＳＰの動画を比較して分析。踏み切るタイミングを修正し、「絶対にやってやる」という強い気持ちで決めた。アクセルを成功させても、気を緩めない。「集中しないといけないと頭がいっぱいだった」。両手を上げて３回転ループに着氷すると、最後までミスなく滑りきった。

　ジャンプなどの技術点で圧巻の得点をマークするだけでなく、表現力が評価される５項目の演技点でも８点台を揃えた。ＧＰデビュー戦での戴冠は、同じトリプルアクセルを武器に世界を制した浅田真央さんですら達成できなかった快挙。「点数は満足できたけど、これからもレベルアップを心にとめておいて、さらに上を目指したい」。フリー曲のテーマは「地球の誕生」。４０回目を迎えた節目のＮＨＫ杯で、フィギュア界に新ヒロインが誕生した。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181114-00006296-weather-soci", 1899, "北海道でようやく初雪観測　稚内では史上最も遅い観測に（14日8時45分更新）", "北海道旭川市より（14日6時30分頃撮影）        

 

　遅れに遅れていた北海道の初雪がようやく観測されました。
　今日11月14日(水)、北海道の稚内・旭川・網走の各地方気象台は、今季の初雪が観測されたと発表しました。

　昨夜から気温が低下し、各地で雨が雪に変わって初雪となりました。

　稚内では、平年より23日遅く、昨シーズンより26日遅い観測となり、1990年に観測した最も遅い記録を更新しています。

　旭川では平年より22日、去年よりは28日も遅い観測で、11月中旬まで初雪がずれ込むのは、2012年以来6年ぶりとなります。
　その時の11月18日に次ぐ過去2番目に遅い記録です。

　また、網走では、平年より14日遅く、昨シーズンより27日遅い観測となりました。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181104-00242367-fullcount-base", 1829, "日本一から一夜　鷹が大量8選手に戦力外通告　摂津、五十嵐、寺原ら功労者も…", "球団から来季構想外を告げられたソフトバンク・五十嵐亮太【写真：福谷佑介】        

 
五十嵐はプロ21年目、摂津は2012年に最多勝＆沢村賞

　2年連続日本一に輝いたソフトバンクは、日本一決定から一夜明けた4日、福岡市内の球団事務所などで摂津正投手、五十嵐亮太投手、寺原隼人投手、笠原大芽投手、張本優大捕手、茶谷健太内野手、吉村裕基外野手、城所龍磨外野手に、来季の契約を結ばない旨を通告した。球団が発表した。これまで長らくチームを支えてきた中堅、ベテランを中心に8選手に戦力外通告を行った。【最新版】各球団発表、2018-2019年の引退、戦力外、自由契約一覧　五十嵐は1997年のドラフト2位でヤクルトに入団し、米MLBのメッツ、ブルージェイズ、ヤンキースを渡り歩き、2013年にソフトバンクに加入。今季でプロ21年目でNPB通算777試合に登板してきた右腕は「まだユニホームを脱ぐわけにはいかない」と現役続行を希望。また城所も「家族と相談して現役を続けられるのであれば、続ける道を探っていきたい」とした。

　摂津は秋田経法大付からJR東日本東北を経て2008年のドラフト5位でソフトバンクに入団。ルーキーイヤーから中継ぎで70試合に登板し、2年目も71試合に登板。2年連続で最優秀中継ぎ投手に輝いた。2011年に先発に転向すると、そこから5年連続で2桁勝利。2012年は17勝で最多勝に輝き、沢村賞も受賞した。だが、2016年からは出番が減少。2年連続で7試合の登板に終わると、今季も7試合の登板にとどまり、2勝4敗。日本シリーズ出場の有資格者40人からも外れていた。

　2001年のドラフト1位でダイエーに入団した寺原は2006年オフにトレードで横浜（現DeNA）ヘ移籍。2010年オフにはオリックスへとトレード移籍し、2012年オフにFA権を行使してソフトバンクに復帰した。今季も、150キロ前後のストレートは健在で21試合に投げて0勝0敗0セーブ4ホールド、防御率2.39の成績を残した。プロ17年間で299試合に登板し71勝80敗23セーブ12ホールドだった。

　2002年ドラフト5位で横浜に入団した吉村は2008年に34本塁打を放つなど、長距離砲として活躍。2013年にトレードでソフトバンクへ移籍すると、代打の切り札としてチームに貢献した。だが、2017年は8試合出場に終わると、今季は1軍での出場がなかった。

　2012年のドラフト5位で入団した笠原、2013年の育成ドラフト4位で入団し2016年に支配下に昇格した張本、2015年のドラフト4位の茶谷に対して、球団は育成選手として再契約する意向を持つ。一方で、選手たちはトライアウトなどを経て他球団へ移籍する選択肢もあり、それぞれが熟考していくことになる。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181115-00551268-shincho-ent", 1823, "東野幸治が描く“キングコング西野伝説”「会員数1万人のオンラインサロンを運営する男」", "キングコング・西野亮廣さん        

 

　今週のタイトルは「宣言しまくる男、キングコング西野（3）」。芸人引退宣言をし、ついにはビジネスマン宣言をした西野さん。最近はオンラインサロンを立ち上げ……。

　***");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181117-00297598-footballc-socc", 1822, "松本山雅がJ2優勝＆J1昇格！　2位大分も昇格が決定。福岡がPO圏から脱落", "松本山雅FCがJ2優勝＆J1昇格！【写真：Getty Images】        

 

　明治安田生命J2リーグの最終節となる第42節の全11試合が17日に行われた。今季リーグ戦の全日程を終えた結果、松本山雅FCが優勝とJ1昇格、大分トリニータもJ1昇格を決めた。【Jリーグ】登録選手・加盟クラブが支払った仲介人報酬ランキング　J2の優勝争い・自動昇格争い・プレーオフ争いは最後まで大混戦。上位4チームが優勝および2位以内の可能性を残し、上位7チームがプレーオフ圏内の6位以上の可能性を残していた。だが、前節時点で3位のFC町田ゼルビアが来季J1ライセンスを取得していないため昇格できないという事情もあり、状況は非常に複雑なものとなっていた。

　最終節の試合では、その町田が5位の東京ヴェルディとホームで上位対決。首位の松本山雅はホームで徳島ヴォルティスと、2位の大分はアウェイでモンテディオ山形と、4位の横浜FCはアウェイでヴァンフォーレ甲府と、6位のアビスパ福岡はアウェイでFC岐阜と、7位の大宮アルディージャはアウェイでファジアーノ岡山とそれぞれ対戦した。

　上位争いに関連する6試合のうち、前半にスコアが動いたのは1試合のみ。大分が18分に星雄次のゴールで先制し、1点リードで折り返した。その他の5試合はスコアレスで前半を終える。このままのスコアなら大分が優勝および昇格、松本が2位で昇格となる。

　後半も各会場ともなかなかゴールが入らない展開が続いたが、67分には菊地光将のゴールで大宮が先制。この時点で大宮がプレーオフ圏内に割って入り、福岡を押し出す状況となる。

　70分には横浜FCも齋藤功佑のゴールで先制点を奪う。さらに76分には林陵平のゴールで東京Vが先制するが、6分後には大谷尚輝のゴールで町田が追いつく。後半半ばを過ぎて各試合が動き始め、各チームの置かれた状況もそのたびに目まぐるしく変化していく。

　だが優勝に王手をかけた大分は、後半アディショナルタイムに入った91分に山形に同点ゴールを奪われてしまう。そのまま各会場とも終了を迎え、松本山雅が首位を守ることになった。

　この結果松本山雅が優勝を飾り、2位の大分とともに来季J1への昇格を決定。プレーオフへ進むのは横浜FC、大宮、東京Vの3チーム。一方、町田が3位で終わった結果、J1最下位のV・ファーレン長崎はJ2降格が決定した。

1. 勝ち点77（+20） 松本山雅FC
2. 勝ち点76（+25） 大分トリニータ
3. 勝ち点76（+19） 横浜FC
4. 勝ち点76（+18） FC町田ゼルビア
5. 勝ち点71（+17） 大宮アルディージャ
6. 勝ち点71（+15） 東京ヴェルディ
7. 勝ち点70（+16） アビスパ福岡");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000097-mai-bus_all", 1820, "＜日本郵便＞土曜配達中止を要望　総務省、影響調査へ", "日本郵便の要望が実現した場合の配達日        

 

　日本郵便は１６日、封書やはがきなど普通郵便の土曜配達を取りやめ、平日のみの「週５日制」にすることや、差し出しから原則３日以内とされている送達日数を４日以内に緩和するよう、総務省に要望した。人手不足が理由だが、サービス低下につながる恐れがあるため、同省は有識者らの意見を聞くとともに土曜配達を取りやめる場合の影響なども調べ、配達日数を定めた郵便法改正の必要性などを慎重に検討する。

　総務省がこの日開いた有識者会議で、日本郵便の諫山親副社長が表明した。電子メールの普及などで郵便物の減少傾向は続く見通しだが、多くの地域で差し出しの翌日に配達するため、仕分け作業などが深夜に及んでいると説明。人手不足で残業や休日出勤などを余儀なくされているほか、求人にも苦労している現状を訴えた。

　また、週休２日が定着し、主に企業の土曜配達のニーズが下がっていることや、働き方改革が進む社会状況も踏まえ、制度改正が必要とした。郵便物は減少する一方で人件費などコストはかさんでおり、今回の要望が実現しない場合、年間約２００億円の減益となる可能性も示唆した。

　土曜配達を取りやめることで、現在約５万５０００人いる配達担当者のうち、約４万７０００人分をほかの曜日や別の業務に再配置することが可能という。また、送達日数の緩和で、深夜に仕分け業務をする内勤者約８７００人のうち、約５６００人が昼間の時間帯の別の業務に振り向けられるとの見通しを示した。ほかに燃料費の削減効果もあるとした。

　日本郵便の要望について、出席した有識者からは「現状の郵便料金を維持するためには、サービス水準の見直しは仕方ない」と理解を示す意見が出た一方、「サービス水準が下がれば利用者が減ることも想定される」「コストについて公正で透明な情報提供が必要」との指摘があった。

　有識者会議は今後、日本郵便に対し、より詳細な収支予測や、郵便料金の値上げではなくサービス水準の変更を決めた理由の説明などを求めることにしている。【森有正】

　◇キーワード・郵便法

　郵便事業の運営や郵便の取り扱いに関する基本的な事項を規定した法律。郵便業務は日本郵便が行うことを定めているほか、郵便物の種類や書留の商品内容、ポストの設置などを細かく規定している。

　配達については、普通郵便は原則として週６日、送達日数は原則３日以内と定めている。日本郵便はこの規定に基づき、現在、日曜日を除く月～土曜日に配達を行っている。日数を変更する場合には法改正が必要となる。

　郵便サービスの原則については、あまねく公平でなるべく安い料金で提供するよう規定。このほか、郵便局員の業務範囲や罰則についての規定もあり、郵便物の検閲禁止や信書の秘密の確保を明記している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-00000085-spnannex-base", 1749, "新人王の陰の功労者…大谷の笑顔を支えた水原通訳「会わなかった日はない」", "８月、ベンチで笑顔を見せる水原一平通訳（左）と大谷（撮影・会津　智海）        

 

　【フリートーク　大リーグ担当・柳原　直之】　エンゼルス・大谷の新人王受賞の陰の功労者は言うまでもなく、通訳の水原一平氏（３３）だろう。キャンプから選手とのコミュニケーション、コーチの指示を訳す本業はもちろん、キャッチボール相手や、運転免許を持っていない大谷の運転手役まで務めた。「今年は１月から毎日、会っていますね。会わなかった日はないです」。そう語る水原氏の表情はいつも充実感に満ち溢れている。

　もちろんオフだって付き合う。大谷がオールスター休暇を利用して、本拠アナハイム近郊のユニバーサル・スタジオを観光した際にも同行。「何人かには気づかれた」と言うが、そんな時には水原氏が写真撮影を控えてもらうよう一般客にお願い。大谷のプライベートを守り続けた。「ハリー・ポッター」や「ミニオンズ」のアトラクションをともに楽しみ「子供用かなとなめていたら、けっこう迫力があって凄かったと（大谷は）驚いていた」。水原氏がいたから、大谷もリラックスして、束の間の休日を楽しむことができた。

　シーズン終盤のある日。「新人王、獲ってほしいですね」と水原氏に話しかけると「獲ってほしいですよね。ＯＰＳ（※）とか普通にメジャートップクラスですからね。凄過ぎですよ」と返ってきた。大谷は規定打席に未到達だがＯＰＳ・９２５はリーグ６位相当。シーズン終盤に形成した３番・トラウト、４番大谷は紛れもなくメジャー最強コンビだった。

　「打っても、打たなくても変わらないでいられる人は“クラブハウスガイ”と呼ばれますが、翔平もダメな時、良い時が全く分からない。みんなから“常にニコニコしていて、明るくていいね”と言われています」。水原氏がいたから大谷も心配事なく常に笑顔でいれた。メジャーを席巻した２０１８年の二刀流。大谷と水原氏のコンビもまた最強だった。

　※ＯＰＳ　「Ｏｎ―ｂａｓｅ　ｐｌｕｓ　Ｓｌｕｇｇｉｎｇ」の略。出塁率と長打率を足し合わせた値で、打者の評価で最も重要とされる指標。９割台で優秀な打者、１０割以上になれば屈指の強打者とみなされる。今季トップはトラウト（エンゼルス）の１．０８８。歴代最高は大リーグ新記録の２３２四球を選んだ０４年のボンズ（ジャイアンツ）の１．４２２。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181104-00010003-tvtokyosv-spo", 1740, "伊藤美誠V！世界ランク1位を圧倒！中国トップ選手に3連勝の快進撃＜スウェーデンOP＞", "テレビ東京


　ITTFワールドツアー「スウェーデンオープン」＜10月29～11月4日／ストックホルム＞女子シングルス決勝、伊藤美誠（スターツSC／世界ランク7位）が世界ランク1位の朱雨玲（中国）を終始圧倒して4-0のストレートで破り、優勝を果たした。

　伊藤は準々決勝で世界ランク6位の劉詩ブン（中国）、準決勝では五輪で2度の金メダル、世界卓球を3度制している世界ランク2位の世界女王・丁寧（中国）を破っており、圧倒的強さを誇る卓球帝国のトップ選手に3連勝を飾る快進撃で栄冠を手にした。

　優勝を決めた伊藤は試合直後のインタビューで「最初のゲームを集中して入りました。1ゲーム目、2ゲーム目と自分のプレーができました。（優勝は）まったく想像できていなかったです。ハルムスタッドでの世界卓球（団体戦）でも全勝で終われて、このストックホルムに来て優勝できてすごいスウェーデンが大好きになりました。」と、とびきりの笑顔で語った。

ITTFワールドツアー スウェーデンOP
【伊藤美誠勝ち上がり】
＜女子シングルス 決勝＞
伊藤美誠 4-0 朱雨玲（中国）
11-3/11-3/11-5/11-8

＜女子シングルス 準決勝＞
伊藤美誠 4-2 丁寧（中国）
3-11/7-11/12-10/11-6/11-9/11-8

＜女子シングルス 準々決勝＞
伊藤美誠 4-3 劉詩ブン（中国）
12-10/7-11/7-11/5-11/13-11/11-4/11-8

＜女子シングルス 2回戦＞
伊藤美誠 4-3 フォン・ティエンウェイ（シンガポール）
2-11/9-11/12-10/11-6/5-11/11-5/11-9

＜女子シングルス 1回戦＞
伊藤美誠 4-1 張薔（中国）
11-9/11-4/6-11/11-3/11-8");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181106-00000006-zdn_mkt-bus_all", 1697, "大阪勢が東京に“殴り込み”　過熱する高級食パン戦争", "「に志かわ」にできた行列        

 

　大阪発高級食パン専門店の首都圏攻勢が激しさを増している。首都圏で先行する「一本堂」（運営会社は東京都新宿区のIFC株式会社）に、「乃が美」（大阪市）や「Panya芦屋」（兵庫県芦屋市）も参戦。そろそろ関西が飽和点に近づいているためか、主たる競争の舞台を日本最大の消費マーケットである東京に移しつつある。【画像】次々と誕生する専門店の外観や食パンの画像はこちらから　東京勢も俺の株式会社（東京都中央区）が運営する「俺のベーカリー&カフェ」が多店舗体制に入り、「考えた人すごいわ」（東京都清瀬市）、「に志かわ」（東京都中央区）がスピーディーな出店を狙うといったように、ヒートアップしてきた。

　時間とお金に余裕のある元気なシニアの朝食、主婦のちょっとしたぜいたく、贈答、子供のおやつなどの目的で購入されてきた高級食パンであるが、人気ユーチューバーが取り上げたことで若者のファンも増えている。フランチャイズ（FC）に力を入れるチェーンも多く、ビジネスチャンスが拡大している。

　今回は過熱する“高級食パン戦争”の背景を分析してみたい。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181110-00000116-kyodonews-cul", 1691, "児童文学作家の森比左志さん死去", "死去した森比左志さん        

 

　児童文学作家で、絵本「はらぺこあおむし」の翻訳などを手掛けた森比左志（もり・ひさし、本名森久保仙太郎＝もりくぼ・せんたろう）さんが9日午前0時、心筋梗塞のため自宅で死去した。101歳。相模原市出身。葬儀・告別式は14日午後0時半から、東京都中野区中央2の33の3、宝仙寺で。喪主は未定。

　小学校や大学の教員の傍ら、絵本の創作や翻訳を手掛けた。「こぐまちゃんえほん」シリーズの共同制作者の一人で、歌人、教育評論家としても活動した。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00000013-zdn_mkt-bus_all", 1688, "「スーツにリュック」は本当に非常識？　プロのマナー講師に聞いてみた", "「スーツにリュック」は本当に非常識なのか（画像提供：Getty Images）        

 

　「スーツにリュックサックを合わせるのはマナー違反」「周囲に非常識な印象を与える」――。最近、こんな意見が話題になった。【マナー講師が勧める「センタープレス」が入ったパンツ】　一部メディアに掲載されたコラムが「スーツにリュックは非常識、合成皮革の靴もダメ」と批判的に取り上げ、Twitterではユーザーからさまざまな意見が相次ぎ、トレンドにも入った。「今どきは問題ない」という声も多かった一方、「スーツにリュックはダサい」「抵抗がある」「普通のかばんの方がいい」といった声もあった。

　ただ、書類やPCなど多くのアイテムを収納できる点や、両手が自由になる点など、リュックには一定のメリットがある点も事実だ。ビジネスシーンに適した、落ち着いたデザインのリュックを展開するメーカーも増えている。

　アリなのか、ナシなのか。NPO法人 日本サービスマナー協会に所属する専任マナー講師で、身だしなみに詳しい上田由佳子さんに、プロの視点からの意見を聞いた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181105-00010000-kantele-soci", 1686, "焼肉店のメニュー『あかんやつ』は生レバー…逮捕の経営者「焼かなあかんやつ」と否認 客も罪に?", "『あかんやつ』を頼んだお客さんが食べていた場合は…        

 

ごく普通の焼き肉屋のメニュー…と思いきや、よく見ると【あかんやつ・・・1，100円】という文字が。

実は、これを注文すると、提供が禁止されている牛の生レバーが出てくるというのです…。

京都市中京区の「ちりとり鍋 ごっこや」の経営者の男（43）は、牛のレバーを十分に加熱する必要があると説明しないで客に提供した食品衛生法違反の疑いで逮捕されました。

経営者の男（供述）：
「あかんやつというのは、焼かなあかんやつのこと」

経営者の男は、容疑を否認しています。

この店のほかに、京都府内の2つの飲食店でも、経営者の男が生のレバーを提供した疑いで、逮捕されました。

メニューでは、黒毛和牛炙りレバーという商品名の横に、「写真NG」と記されています。

ということは、もしかしたら客も生レバーはダメなものと分かっていたのかも…。果たして、客は罪に問われるのでしょうか。

菊地幸夫弁護士に伺います。

Q.提供したお店側は、食品衛生法違反の罪（懲役2年以下、罰金200万円以下）に問われ得るということなんですが、店主は「焼いて食べな“あかんやつ”という意味だ」と主張しているようです。これは通用しますか？

菊地弁護士：
「ダメです。もし出す場合には『ちゃんと加熱してください、中央部分・芯までちゃんと熱が通るように』という説明をしなければならないんです。ただ単に『あかんやつ』だけでは、あかん！」

Q.ただ「あかんやつ」と知っていて、生レバーを注文したお客さんの方に責任はないんでしょうか？

菊地弁護士：
「まず、お客さんの刑事責任についてですが、これはないと思われます。通常、加熱しないと危ない、そのまま出したらダメというものをお店がメニューにして出すということは、お客さんから注文があるのが想定の範囲内なんですね。だからそれで出してしまったという場合には、経営者側だけが処罰されるということになると思います。お客さんからの注文はそこに当然あるものだと最初から前提にされているんです。

　ただ、お店側が『生はダメなんです』と言っているのに、お客さんが『俺は食いたいんだ！持ってこい！』なんていうことをやると、これは教唆、犯罪をそそのかす行為ということで、経営者と同じ刑罰で処罰される可能性があるということになります。ただ普通はここまではいきません」

Q.では民事についてはどうなるのでしょうか？

菊地弁護士：
「例えば、『あかんやつ』をお客さんが『これは生で食べたらいけないものだ』と分かって食べていた場合、お客さんにも落ち度があると考えられます。それでもし食中毒になってしまったら、その治療費は店側とお客さんで半々くらいなのかなと思われます」


（関西テレビ10月31日放送『報道ランナー』内「そこが聞きたい！菊地の法律ジャッジ」より）");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181114-00000017-asahi-soci", 1677, "妊婦受診に今春から追加料金　批判に厚労省「理解を」", "妊婦が医療機関を受診すると追加料金が必要になる仕組みが、４月から始まった。この「妊婦加算」に批判があることを受け、厚生労働省は「丁寧な診療」を行うためにかかる費用だとして理解を求めている。都道府県などに通知を出し、妊婦や家族らへの情報提供を進めるよう要請した。

　妊婦健診を除く全ての診療について、妊婦は追加料金を払うこととされている。追加料金は受診時間帯によって異なり、自己負担が３割なら初診で２３０～６５０円、再診で１１０～５１０円。

　東京都内に住む妊娠４カ月の女性会社員（３３）は「産前産後は働けなくなる中、妊婦健診や出産にお金がかかる。妊婦の負担だけがさらに大きくなるのは不公平だ。十分な説明もなかった」と反発する。

　こうした批判が妊婦や家族から出ていることについて、根本匠厚労相は１３日の閣議後記者会見で、「胎児への影響に配慮した薬剤の選択、あるいはレントゲン撮影が困難な場合があり、通常よりも丁寧な診察が必要」と述べ、加算の必要性を強調した。

　厚労省は「すこやかな妊娠・出産のためには、妊娠中の健康管理が重要」との判断から妊婦加算が新設されたという趣旨を、妊婦や家族に広く知らせるよう、都道府県などにあてた２日付の通知で要請している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-00000048-dal-base", 1663, "甲子園出場ゼロの札幌大谷が初出場初優勝！北海道勢Ｖはマー君擁した０５年駒大苫小牧以来", "星稜を破って喜ぶ札幌大谷ナイン（撮影・中田匡峻）        

 

　「明治神宮野球大会・高校の部決勝、札幌大谷２－１星稜」（１３日、神宮球場）

　札幌大谷（北海道地区代表）が、星稜（北信越地区代表）を下して、０９年の大垣日大以来となる初出場初優勝を果たした。北海道勢は、田中将大（ヤンキース）を擁した０５年の駒大苫小牧以来の優勝となった。北海道地区には来春センバツの神宮枠が与えられる。【写真】駒大苫小牧時代　躍動感のあるマー君のピッチング　先発の右腕エース・西原健太投手（２年）は３回までパーフェクトピッチング。五回に初安打をきっかけに１点を先制されたが、その後も好投を続けた。

　打線は星稜の先発・荻原吟哉投手（１年）に好投を許していたが、七回に奮起。２安打で２死二、三塁とし、１番・北本壮一朗内野手（２年）が中前へ逆転の２点適時打を放った。「西原がいい投球をしてくれていたので。打った瞬間、ショートゴロかと思ったけどいい所に飛んでくれた」と振り返った。

　西原は強力打線を１安打１失点に抑えて完投し、優勝を果たした。

　札幌大谷は春夏通じて甲子園出場経験はないが、大舞台で全国大会初勝利を挙げると、勢いに乗って一気に頂点まで駆け上がった。船尾隆広監督は「ピッチャーがいい投球をしてくれました。このチームがスタートした時点で泥臭くいこうと話していた。そういうゲームができたと思います」と声をはずませた。

　札幌大谷の今大会の戦績は以下の通り。

◆１回戦・札幌大谷６－５龍谷大平安（近畿地区代表）

◆２回戦・札幌大谷７－３国士舘（東京地区代表）

◆準決勝・札幌大谷５－２筑陽学園（九州地区代表）");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181108-00010001-sanyo-l33", 1660, "執念の探索3年「ヒラズゲンセイ」発見　南方系昆虫、岡山・笠岡の高2植松さん 広島で", "植松さんが見つけたヒラズゲンセイ（左がオス、右2匹がメス）        

 

　岡山県立笠岡高2年植松蒼さん（17）が、クマバチに寄生する南方系の昆虫ヒラズゲンセイを広島県内で初めて発見した。これまで分布の本州西端だった岡山県内の確認情報から生息域の広がりを予測し、3年かけて福山市で見事に探し当てた。専門家も「価値ある発見」と高く評価している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181106-35128191-cnn-int", 1658, "ふざけてなめくじ食べた男性死亡、寄生虫で昏睡とまひ　豪", "サム・バラードさん        

 

（ＣＮＮ）　オーストラリアのシドニーで、仲間たちと飲んでいる最中にふざけてナメクジを食べた男性が、寄生虫に感染して１年以上も昏睡（こんすい）状態に陥り、全身がまひして死亡した。

友人や家族が同国の放送局ネットワーク１０のトーク番組に出演して語ったところによると、当時１９歳だったサム・バラードさんは２０１０年、友人の自宅の中庭で、仲間たちとワインなどを飲みながら談笑していた。

そこへ現れた１匹のナメクジを見て「食べるか」という話になり、バラードさんがのみ込んでしまったという。

その後、バラードさんは身体に力が入らなくなって両足の激しい痛みを訴えるようになった。医師はこの症状について、ナメクジに寄生していた広東住血線虫が原因だと診断した。

広東住血線虫はネズミの肺に寄生し、糞（ふん）などを通じてナメクジやカタツムリ、カニ、エビ、カエルに感染する。

人がこうした生き物を調理せずに食べたり、野菜にナメクジやカタツムリが付いていることに気付かないままよく洗わずに食べたりすると、寄生虫に感染。幼虫が脳に入り込めば髄膜炎を引き起こす。

大抵の場合は軽度な症状で済むが、バラードさんのように重症化することもある。

バラードさんは間もなく昏睡状態に陥って、４２０日間、意識が戻らなかった。ようやく意識を回復しても、体がまひして自力で食べることも、ほとんど動くこともできず、２４時間介護が必要になった。それでも精神状態はしっかりしていたという。

バラードさんは２日、自宅近くの病院で、家族や友人に囲まれて息を引き取った。葬儀は８日に営まれる。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20180909-00010001-bfj-spo", 1635, "「お母さんは多くの犠牲を払ってくれた」大坂なおみ、強く抱きしめた母の思い", "大坂なおみ選手と母・環さん        

 

9月8日（日本時間9月9日）に開催された全米オープン決勝でセリーナ・ウィリアムズ選手を破り、日本選手として初の四大大会制覇を果たした、大坂なおみ選手。新たに誕生した20歳の王者は、試合後、母の元へ駆け寄った。【BuzzFeed Japan / 伊吹早織】");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181109-00000024-sanspo-base", 1612, "岩隈、８年ぶり楽天復帰濃厚！最下位から巻き返しへ元エースに白羽の矢", "日本最終年となった２０１１年３月の岩隈。懐かしい楽天のユニホーム姿が、もうすぐ見られる        

 

　米大リーグ、マリナーズを退団した岩隈久志投手（３７）が、２０１１年まで所属した古巣楽天への復帰が濃厚になったことが８日、分かった。近鉄、楽天で１０７勝、大リーグでも６３勝を挙げたベテラン右腕は今季限りでマ軍を退団し、日本球界復帰を模索していた。複数球団が調査を進める中、犬鷲軍団の初代エースが、８年ぶりに杜の都へ戻ってくる。

　楽天の初代エースが東北で完全復活を期す。岩隈が、古巣のユニホームに袖を通す日が近づいてきた。

　今季限りでマリナーズを退団した右腕に対し、水面下では楽天の他にも複数の球団が獲得に向けて調査を進めてきた。メジャー関係者によれば、米国でのプレーも視野に入れていたが、愛着のある楽天復帰の意思を固めたという。

　マ軍は米国時間の９月１１日（日本時間１２日）に退団を発表。この一報を受けた立花球団社長は、「イーグルスの歴史をつくった素晴らしい選手の一人。日本でプレーされるというお話なら、しっかり調査させていただく。個人的には迎える準備はあると思っている」と功労者に敬意を払い、いち早く獲得に前向きな姿勢をみせていた。

　井上智治オーナー代行も「個人の見解ですが、来てくれたら盛り上がる、功労者ですから。お世話になったし、出ていくときも気持ちよくいかれた。戻ってきてほしいと思います」と、球団内は歓迎ムード一色だった。

　岩隈は昨年９月に右肩のクリーニング手術を受けた。今季はマイナー契約でスタートし、手術後３度目の登板となった９月（同６日）のマイナー戦では球速が８８マイル（約１４２キロ）を計測。「やっと自分の感覚で腕を振ることができた。まだ（現役で）できると思いたい」と復活に自信をのぞかせた。

　１１年オフに海外フリーエージェント権を行使して米大リーグに挑戦した岩隈だが、東北への熱い思いは忘れなかった。２００４年の球界再編問題時は分配ドラフトで所属していた近鉄からオリックス入りが決まっていたが、これを拒否。楽天入りを熱望し、翌０５年の開幕戦では完投で球団初勝利に導いた。７年間、プレーした楽天では田中との２枚看板でチームの土台を築いた。

　１１年３月の東日本大震災後は、支援活動にも積極的に取り組み、メジャー移籍後も三陸鉄道（岩手県）の草野球チームのゼネラルマネジャーを務めるなど、復興に力を注いできた。昨年１２月には、楽天生命パークの室内練習場で、則本とともに野球教室を開いた。

　マ軍時代は１４勝を挙げた１３年にサイ・ヤング賞候補となり、１５年にはノーヒットノーランを達成した。米国で培った７年間の投球術は、若い楽天投手陣にとっても、生きた教科書となる。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20180719-00010000-qbiz-bus_all", 1601, "福岡市に「ららぽーと」　核テナント、「キッザニア」を誘致　市場跡地の再開発、三井不動産など選定へ", "2021年度末ごろの大型複合施設開業が見込まれる青果市場跡地（中央部分）。奥は福岡空港、手前は九州新幹線＝6月2日（本社ヘリから)        

 
ららぽーとは九州初進出

　福岡市は19日、博多区那珂の青果市場跡地（約9ヘクタール）の再開発事業者に、三井不動産や西日本鉄道、九州電力などで構成する企業グループを選定する方針を固めた。同グループは福岡空港や博多駅に近い立地を生かし、三井不動産が展開する商業施設「ららぽーと」を核とする大型複合施設を2021年度末ごろに全面開業させる。ららぽーとは九州初進出で、核テナントとして子ども向け職業体験テーマパーク「キッザニア」を誘致する。

　ららぽーとは、関東を中心に全国13カ所で展開。家族や女性向けのテナント構成やデザイン性に優れた施設造りに定評があり、千葉県や大阪府の旗艦店は全国の商業施設でトップクラスの売上高を誇る。

　キッザニアはメキシコ発祥で、世界約20カ国で展開。国内では東京と兵庫県のららぽーとに出店しており、消防署やお菓子工場など約100種類の職業体験が楽しめる施設として人気を集めている。名古屋市に開業するららぽーとにも出店計画があり、福岡が国内4店目となる見通し。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181115-00010001-spht-spo", 1584, "稀勢の里「非常に申し訳ない」九州場所5日目から休場…進退問題再燃か", "稀勢の里        

 

◆大相撲九州場所　5日目（15日・福岡国際センター）

　大相撲九州場所で初日から4連敗した横綱・稀勢の里（32）＝田子ノ浦＝が、5日目から途中休場する。横綱本人が15日朝、福岡・大野城市内の田子ノ浦部屋宿舎で取材に応じ「応援してくれたファンの方々にも非常に申し訳ない気持ち。無念です」と沈痛な面持ちで語った。【写真】綿菓子作りに挑戦する元貴乃花親方　これで横綱昇進後11場所で、休場は9度目（途中休場は5度）。今年の秋場所までは、左大胸筋などの負傷の影響で8場所連続休場。6場所制となった1958年以降の横綱では、貴乃花の7場所連続を抜きワーストだった。秋場所で10勝を挙げ、進退問題を回避したかのように見えたが、またも無念の休場となってしまった。

　完全復活を誓った九州場所で、08年秋以来の自己ワーストタイ、横綱としては自身初の初日から4連敗。横綱が初日から出場しての4連敗は、49年の15日制定着以降では初。昭和以降でも、31年の宮城山以来87年ぶりだった。さらに、3日連続での金星配給は1909年6月に優勝制度ができてからこれで17例目。稀勢の里の3度目は千代の山と並ぶワースト記録で、まさに“記録的な”4敗目を喫していた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181118-00000114-spnannex-ent", 1580, "ゆるキャラ日本一は埼玉県志木市の「カパル」暫定４位から逆転Ｖ！今回でＧＰ勇退　有終の美飾る", "ゆるキャラ日本一に輝いた「カパル」        

 

　全国の自治体や企業のキャラクターが人気を競う「ゆるキャラグランプリ２０１８　ｉｎ　花園～ラグビーのまち東大阪～」の最終結果が１８日、大阪府東大阪市の花園中央公園で発表され、ご当地部門は埼玉県志木市文化スポーツ振興公社の「カパル」が日本一に輝いた。今年はインターネット投票をめぐって一部自治体の「組織票」が判明し、物議を醸した。今月１日時点のインターネット投票暫定４位からの逆転Ｖ。今回が最後の挑戦で、有終の美を飾った。２位に福岡県大牟田市の「ジャー坊」、３位に三重県四日市市の「こにゅうどうくん」が入った。【写真】ゆるキャラグランプリで大逆転優勝を果たしたカパル、２位のこにゅうどうくん、３位のジャー坊　カパルはネット投票８８万２０９５票、決戦投票７２５１票、合計８８万９３４６票。２位・ジャー坊の合計８４万３６８２票に４万票の大差をつけた。

　同行した女性スタッフは「本当にありがとうございます。８月１日に最後の挑戦としてエントリーして、３カ月間、呼び掛けてきました。カパルがわがままで、つらいこともありましたが、その分、てっぺんを獲れて、うれしいです。皆さんの力があったおかげだと思います」と感涙。カパルは右拳を突き上げ、喜びを表現した。

　カパルはカッパがモチーフ。２０１２年から出場している“ベテランゆるキャラ”だが、今回での勇退を決めている。母体の同公社は職員６人、アルバイト数人で、カパルも「組織票を持たない弱小団体がどこまでいけるか」と燃えていた。

　００年、志木市民会館職員の落書きから誕生。公式キャラに採用され、広報誌に登場したものの、次の号で広報誌が廃刊の憂き目に。約１０年間忘れ去られていたが、折からのゆるキャラブームに乗り、１１年に“復活”。微妙なビジュアルの上、公式ツイッターもスパムメールと誤解され、２度の凍結措置を受けるなど不遇な目に遭い続けている。ただ、ツイッター上での「変態は褒め言葉」というゆるキャラらしからぬつぶやきもあり、知る人ぞ知る人気キャラとなった。

　８回目となる今年はご当地キャラクター５０７体、企業のキャラクター４０２体がエントリー。８月１日から１１月９日までインターネット投票が実施され、同１７～１８日に来場者による決選投票（倍率３倍）が行われた。

　スポニチ本紙６日付の報道で「組織票」が発覚。今月１日時点の暫定１位「こにゅうどうくん」の三重県四日市市、同２位「ジャー坊」の福岡県大牟田市、同３位「一生犬鳴！イヌナキン！」の大阪府泉佐野市、３市ともフリーメールアドレスなどで大量に得たＩＤを職員らに配布するなどの手法で票を投じていた。この問題は、ＮＨＫ「クローズアップ現代＋」でも取り上げられるなど、大きな関心を集め「やり過ぎだ」「ゆるキャラに罪はない」などの意見が出た。

　過去の日本一は１１年＝熊本県「くまモン」、１２年＝愛媛県「バリィさん」、１３年＝栃木県「さのまる」、１４年＝群馬県「ぐんまちゃん」、１５年＝静岡県浜松市「出世大名家康くん」、１６年＝高知県須崎市「しんじょう君」、１７年＝千葉県成田市「うなりくん」。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181118-00010000-hokkaibunv-hok", 1571, "道東沖 3.11クラス発生確率「最大40％」 地層に隠された痕跡 迫る津波被害に立ち向かえ　北海道", "千島海溝沿いで発生する“超巨大地震“の確率は「最大40％」とされている。        

 

　地震から2か月が過ぎても、北海道内にはいまだ大きな爪痕が残されていますが、実は、北海道には胆振東部地震を遥かに上回る、もう一つの巨大地震によるリスクが迫っているということをご存知でしょうか。

　それは、千島海溝沿いで起きると想定されている超巨大地震とその津波被害です。

　道東沖で深く沈み込む千島海溝。2つのプレートが激しくぶつかり合いひずみが蓄積。東日本大震災クラスの超巨大地震が切迫している可能性が高いと言われています。

　2017年、国はこの超巨大地震が今後30年間に起きる確率は「最大で40％」と発表しました。しかし、この地域は過去の地震の記録が少なく、詳しいことが分かっていないのが現状です。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000005-asahi-pol", 1566, "パワハラ防止策、企業に義務づけ　厚労省が法制化方針", "職場のハラスメントへの法規制        

 

　職場でのパワーハラスメント（パワハラ）を防ぐため、厚生労働省は企業に対し、防止策に取り組むことを法律で義務づける方針を固めた。経営者側は「指導」との線引きが難しいなどとして反対しているが、増加が続くパワハラ被害を食い止めるには法制化が必要と判断した。来年の通常国会への関連法案の提出をめざす。

　セクハラや、妊娠や出産をめぐる嫌がらせ「マタハラ」では、すでに法律で企業に防止措置をとることが義務づけられている。一方、パワハラへの国の対策は企業の自主的な努力を促す周知・啓発にとどまり、定義も定まっていない。

　このため、法律ではまずパワハラを「優越的な関係に基づき、業務の適正な範囲を越えて、身体・精神的苦痛を与えること」などと定義。その上で、防止策をつくって運用する義務が企業にあると明記する。

　対策に取り組まない企業には、厚労省が是正指導や是正勧告などの行政指導をして改善を求める。それにも従わなければ、企業名を公表することができるとの規定も設ける。

　具体的な措置は、指針で定める。加害者の懲戒規定の策定▽相談窓口の設置▽社内調査体制の整備▽当事者のプライバシー保護――などを想定している。

　経営者側は「『業務上の指導』との線引きがあやふやでは、上司が部下への指導に尻込みして人材が育たない」などと主張し、法規制に反対してきた。このため、指針ではどんな行為がパワハラに当たるかの具体例も示す。パワハラに当たらない「セーフ」の事例も盛り込み、判断基準を分かりやすく示す考えだ。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181105-00010002-mbsnews-sctch", 1551, "死んだ愛犬を再生　韓国のクローン犬ビジネス", "「死んだペットがそっくりそのまま蘇る」クローン技術を使って愛犬と遺伝情報をもった犬を作成する、そんなビジネスが韓国にあります。手掛けたクローン犬は1300匹あまり、1匹約1000万円で愛犬を復活させるといいます。その依頼のほとんどは、アメリカやドバイなどの海外から、そして日本からも…。倫理的な批判もあるなか、ビジネスとしてクローン犬を生み出すその現場を取材しました。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00395408-nksports-spo", 1530, "羽生結弦泣いた…重鎮タラソワ氏のねぎらいの言葉に", "厳しい表情で公式会見に臨む羽生（撮影・PNP）        

 

＜フィギュアスケート：GP第5戦ロシア杯＞◇17日◇モスクワ◇男子フリー

初のGPシリーズ2大会連続優勝を果たした羽生結弦（23＝ANA）が、試合後のミックスゾーンで涙を流した。【写真】男子フリー演技後の記者会見で厳しい表情を見せる羽生この日、午前の練習で4回転ループを跳んだ際に右足首を負傷。右足に負担がかからないようジャンプの構成を下げたフリーで167・89点を出し、合計278・42点で優勝した。そんな羽生を迎えたのはロシアの重鎮コーチで親交のあるタチアナ・タラソワ氏。優しく抱きしめられた後、右腕をぎゅっとつかまれながらねぎらいの言葉をかけられると、涙が流れた。

「（タラソワさんに）足は大丈夫？　よくがんばったねという話しをしてもらって。でも、よくがんばったではなくて、素晴らしかったよといってもらえる演技をしなくてはいけなかった。今日プルシェンコさんはいないですけど、タラソワさんとか、ヤグディンさんとか、僕がスケートに熱中するきっかけとなった方々がいるロシアの地でこういう結果になったのは悔しいです」。

今季のフリーは、敬愛するロシアの“皇帝”ことエフゲニー・プルシェンコ氏の代表作「ニジンスキーに捧ぐ」の曲を使う「Origin」。ソルトレークシティー五輪での4回転ジャンプの激戦を制したプルシェンコ氏の姿が「五輪で金メダルを取りたい」と夢を描くきっかけだった。16日のSP後には「フリーはプルシェンコさんに向けて頑張りたい」と演技をささげることを宣言していた。

ロシアへの強い思いを込めて試合に臨んでいただけに、一層悔しさがこみ上げた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-00390701-nksports-ent", 1491, "009「誰がために」の成田賢さん肺炎死去　73歳", "「サイボーグ009」のキャラクターの像（2016年1月12日撮影）        

 

1979年（昭54）のテレビアニメ「サイボーグ009」の主題歌「誰がために」で知られる、歌手の成田賢さんが13日、肺炎のために亡くなった。73歳だった。公式ツイッターが発表した。

「成田賢は本日、午前7時過ぎに肺炎の為亡くなりました。生前、故人の作品を愛して下さった方々、ライブに脚をお運び頂いた方々に深い感謝の意を故人に代わって申し上げます。尚、葬式一切は身内のみで行う予定ですので、今は故人の残した作品や動画で故人を偲んで頂ければ幸いです。アシスタントより」

成田さんは旧満州の大連市生まれで、1967年にグループ・サウンズ「ザ・ビーバーズ」のボーカル＆ハーモニカ担当としてデビューした。「誰がために」のほか、80年にテレビ朝日系特撮「電子戦隊デンジマン」の主題歌「ああ電子戦隊デンジマン」がヒットも、1981年（昭56）に1度、歌手を引退。2007年にアニメジャパンフェスティバルで、26年ぶりに歌手活動を再開。その後は、アニソンイベント、フェスなどで、圧倒的な声量の歌声を披露し、ファンに指示されていた。

葬儀は身内のみで執り行う予定だという。「今は故人の残した作品や動画で故人を偲んで頂ければ幸いです」と呼び掛けた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181114-00010007-sp_ctv-soci", 1445, "【マザーズ】“真実告知”母子それぞれの苦悩　「レイプで妊娠、産むしかない」", "「特別養子縁組」でリレーされる小さな命        

 

　何らかの事情で、生みの親が育てられない6歳未満の子どもを、血縁関係のない夫婦に実子として託す「特別養子縁組」。約30年前に作られた制度で、少しずつ認知は進んできました。

　一方で、子どもに養子であることをいつ、どのように伝えるか。当事者たちには“真実告知”をめぐる葛藤がありました。真実告知に悩む親たち、養子であることを知らずに育ち“生みの親”を探す子どもたち――。特別養子縁組の現場から、母と子それぞれの幸せについて考えます。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181112-00010000-nknatiogeo-sctch", 1442, "「滑っても滑っても登る子グマ」、話題の動画から浮かび上がるドローン撮影の功罪", "ロシアでドローンを使って撮影されたヒグマの母子の動画は世界中で閲覧されたが、こうした撮影法をめぐっては論争が起きている。（PHOTOGRAPH BY ROY TOFT， NAT GEO IMAGE COLLECTION）        

 
野生動物への影響懸念

　最近、野生のヒグマの母子を撮影した動画がネットで話題になった。映像は、ドミトリー・ケドロフ氏がロシアのオホーツク海沿岸でドローンを使って撮影したもの。雪が積もった足場の悪い斜面を母グマと歩く子グマが、何度も滑り落ちながら一生懸命、母のもとを目指して登ってゆく様子をとらえた。【動画】雪山を滑っても滑っても必死で登る子グマ　映像は、斜面を滑り落ちた子グマが無事頂上までたどり着き、母グマと一緒に去ってゆくハッピーエンドで終わっている。この動画はテレビでも報道され、ニュースのほとんどが「成功するまで何度でも挑戦するのよ！」という子グマの奮闘を見守る母グマという観点で報じた。しかし、ソーシャルメディアでは、この動画の撮影法に懸念を示す科学者たちの声が相次いだ。

　例えば、映像が1分を過ぎたあたりで、斜面を登り切る寸前の子グマと、それを待つ母グマの姿が画面に大きく映し出される。すると、母グマはドローンを追い払うように、前脚を振る動作をする。この後、子グマは斜面のはるか下まで滑落するのだ。映像を見ると、子グマは母グマの突然の動作に驚いたように見える。

　ケドロフ氏はロシアのウェブサイトに対して、クマの姿が大きく映るようになったのはカメラをズームしたことによるもので、ドローンを接近させたからではないと説明。ドローンがヒグマを怖がらせることは一切なかったとも語っている。しかし、同氏の説明を疑問視する専門家もいる。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181107-00010000-biz_shoko-bus_all", 1408, "釣り情報誌、月刊「磯・投げ情報」を出版していた（株）海悠出版が破産開始決定", "海悠出版が入居していたビル        

 

　（株）海悠出版（TSR企業コード:296469319、法人番号:1010001075691、文京区湯島2－9－10、設立平成4年10月15日、資本金1000万円、福田千足社長）は10月31日、東京地裁から破産開始決定を受けた。
　破産管財人には高橋法彦弁護士（高橋法律事務所、港区虎ノ門3－16－7、電話03－5408－6588）が選任された。
　負債総額は債権者94名に対して1億741万円。
　
　釣り関連の雑誌・書籍を専門とする出版社。月刊誌「磯・投げ情報」（毎月25日発売）の発刊で知られるほか、「釣り場ガイド」シリーズや「磯釣り秘伝」シリーズなどのムック本や魚料理関連の書籍など多数の雑誌・書籍を発刊。最近では自社企画の釣り方ガイドなどのDVD関連商品の製作にも注力し、平成29年9月期は売上高約2億3000万円をあげていた。
　釣り愛好家などの一定の固定読者を抱えていたものの、インターネットやスマートフォンの普及による情報入手の多様化など出版不況が続くなかで取り巻く環境が悪化。出版数の伸び悩みから、業績悪化に歯止めがかからず経営も限界に達し、月刊「磯・投げ情報」9月号（7月25日発売）をもって廃刊し、破産申請の準備に入っていた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181108-00010005-newsweek-int", 1402, "離陸前のインドネシア機から乗客脱出　荷物室にドリアン2トン", "ドリアン2025Kgが積み込まれていたインドネシア機の荷物室        

 
LCCの旅客機事故があったインドネシアで、今度は機内から乗客が「耐えきれない」と脱出する「事故」が発生──

インドネシア・スマトラ島ブンクル州の州都ブンクルにある空港から首都ジャカルタに向かう予定だったスリウィジャヤ航空機で、機内に搭乗した乗客の大半が機外に降機してしまい離陸が遅延する「事件」があった。原因は機体下部の荷物室に積み込まれた大量の「ドリアン」から、機体上部の客室にまでその臭いが漏れてきたためで、改めてドリアンの臭いの凄さを裏付ける出来事となった。［動画］悪臭注意、ドリアン2トン客室乗務員（CA）は臭いの原因が荷物室のドリアンであると説明したうえで「離陸して上空に上がれば臭いはなくなる」、「臭い消しとして消臭効果のあるコーヒーの粉末やパンダンの葉を置いてあるので心配ない」と乗客に説明したという。

しかし乗客たちは臭いに耐えきれないため、善処をCAに求めたものの解決策が示されないことから、多くの乗客がタラップを降りて機外に出てしまった。

スリウィジャヤ航空ではとりあえず乗客の要望と運航を優先させるために荷物室に積み込まれていたドリアン2025Kgを急きょ下ろすことを決定。ドリアンを機外に運び出した後、乗客を再度機内に案内し、出発予定時刻を1時間遅れて離陸したという。

積みこまれた約2トンものドリアンが、乗客の荷物なのか空輸する貨物なのか、所有者は誰なのかなどの「騒動の元凶」であるドリアンの詳細については伝えられていない。

■乗客がFBで顛末を伝える

この「ドリアン事件」の一部始終は乗客の一人が映像をインターネット上のソーシャルネットワークfacebookに投稿したため、その様子が広く伝わった。

BBCなどが伝えた投稿者のコメントによると「機内に入ったらドリアンの臭いがした。CAに不満を言ったものの、聞き置くだけで具体的な対応をしてくれなかった」ということで、「周りの乗客にこの機体で飛行したいか聞くと大半が否定的だったので機外に出た」としている。乗客の中にはCAに詰め寄る人もいたというが、最終的にはドリアンを荷物室から下ろして問題は解決、全ての乗客が機上の人となったという。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181107-00000054-sph-base", 1370, "【広島】ドラ１の報徳学園・小園に指名あいさつ「広島カラーに染まっていけるようにしたい」", "広島・鞘師スカウト（右）の指名あいさつを受けた報徳学園・小園        

 

　広島からドラフト１位で指名された報徳学園・小園海斗内野手（１８）が７日、兵庫・西宮市内の同校で白武スカウト部長、鞘師スカウトの指名あいさつを受けた。

　今夏の甲子園では同校をベスト８に導き、ドラフトでは４球団が競合した逸材。広島の帽子をかぶせてもらい「明るいチームで自分に合っているのかなと。広島カラーに染まっていけるようにしたい」と緊張が解けて笑顔を見せた。

　目標の選手に挙げたのはヤクルトの山田。報徳学園ＯＢの鞘師スカウトは「トリプルスリーを狙える。早く中心選手になって長い間レギュラーとして球団を背負う選手になって欲しい」と期待を口にした。

　広島は今季、リーグ３連覇を達成したが、日本シリーズでソフトバンクに敗退し、３４年ぶりの日本一を逃した。全試合、テレビで観戦した小園は「日本一になれなかったので来年、自分の力を出して、また日本一を目指したい。チームの一員になって貢献したい」と先を見据えた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181106-00010002-tokyomxv-soci", 1369, "“吹奏楽の甲子園”「普門館」が一般開放　12月の解体を前に…", "TOKYO MX


　全日本吹奏楽コンクールの舞台で“吹奏楽の甲子園”と呼ばれた、東京・杉並区の「普門館」が12月に解体されます。解体を前に、館内を一般開放するイベントが11月5日から始まり、多くの吹奏楽ファンが訪れています。

　普門館は1970年に完成し、これまで世界有数のオーケストラやバレエ団の公演が行われてきました。1972年からは全日本吹奏楽コンクールの会場となり、“吹奏楽の甲子園”として多くの音楽関係者から愛されてきました。数々の旋律を響き渡らせてきた漆黒のステージは12月、48年の歴史に幕を下ろします。長年親しまれてきた普門館の建物が建築基準法の変化に伴い、耐震強度が足りず使用できなくなったためです。

　解体工事を前に始まった一般開放は、「普門館から感謝を込めて」最後のステージを楽しんでほしいと企画されました。開放初日を迎えた5日は早速、かつて青春の1ページをこの場所で過ごした多くの吹奏楽経験者が全国から訪れました。

　ステージ上では思い思いに、学生時代に演奏を重ねた楽曲を奏でる人々の姿がありました。中学時代に兵庫県代表で出場したことがあるという人は「全日本吹奏楽コンクールでここに立った。中学3年の時だったが、非常に思い出深い。三十数年前のことを覚えていないぐらい。こんなふうだったかなと思いながら眺めていた。当時、それぐらい緊張していたんだなと思った。当時の部活仲間にも伝えたいと思っている。かみしめて楽しみたい」、高校時代に奈良県代表で出場した人は「この舞台に来たら高校生の日々が思い出された。当時はつらかったが、この舞台に立ちたいというのが目標だったので、みんなで頑張った思い出がよみがえる」などと話していました。

　訪れた人の中には、幼い頃からの「憧れの舞台」に初めて立ち、夢をかなえた人の姿もありました。群馬からやって来たという人は「（当時通っていた学校は）強い学校でなく、全国大会に出られるような学校ではなかったが、吹奏楽の全国大会といえば『普門館』だった。建物が解体されることは残念だが、今、このステージに立てたこと、目標とした日々のたくさんの思い出があってよかった」と語りました。

　ステージから5000席の客席を見つめ、カメラのシャッターを切る人の姿も多く見られました。また、舞台の一部には「この舞台を目指し、何度も泣き、そしてこの舞台で最高の笑顔を見せることができました」「11年越しにようやく夢の舞台に立てました。ずっと憧れの場所です。ありがとう普門館」など、普門館への熱いメッセージの数々が書き込まれました。

　普門館はおよそ半世紀に及ぶ歴史に幕を閉じ、新たな“憩いの場としての緑地”に生まれ変わる予定です。普門館・運用担当の熊野隆規さんは「安全第一で、使用停止そして解体という運びになったが、最後の1週間だけは吹奏楽ファンの皆さんにお越しいただき、自由に見学したり楽器を吹いたり、納得いくまで楽しんでもらえれば」と話しています。

　“吹奏楽の聖地”普門館の一般開放は11月11日（日）の午後6時まで実施されます。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181111-00000194-spnannex-base", 1354, "中日・松坂　来季背番号１８に　「体の一部」２年ぶり“代名詞”に深い愛着", "今季、背番号９９でプレーした松坂        

 

　中日・松坂大輔投手（３８）の背番号が今季の「９９」から「１８」に来季から変更されることが１１日、分かった。今季まで１８をつけた鈴木翔太投手（２３）がこの日の契約更改交渉で、背番号変更の通達を受けた。松坂が西武時代からつけてきた愛着ある背番号で、プロ２１年目のシーズンに向かう。鈴木翔は入れ替わりで「９９」に変更となる。【写真】レッドソックス時代に背番号１８をつけた松坂　西武に始まり、レッドソックス、ソフトバンク、侍ジャパンでも背負ってきた背番号１８について、松坂は「これまでメッツやインディアンスで違う番号もつけたことがありますが、１８は自分の番号だと思うほど体の一部となっている」と口にしてきた。その愛着ある背番号を２年ぶりにつけることが決まった。

　入団テストを経て中日入りした今季は、球団から背番号２０を打診されたが固辞。故星野仙一氏もつけた中日のエースナンバーは「移籍した僕がつけるべきではないと思った」と話し、代わりに足すと１８になる「９９」を背負った。球団はこの日の契約更改交渉で、今季まで１８をつけた鈴木翔に背番号変更を通達した。

　松坂はソフトバンクに在籍した昨年まで悩まされてきた右肩の不調から今季復活し、１１試合に先発し６勝４敗、防御率３・７４の成績を収めた。ただ「今年の成績に満足はしていない」とし、今月２日に与田新監督にあいさつした際には「変に気を使わせることがないようにできるのが一番。（来季は）今年の倍は投げられるように一からトレーニングして来年に臨めたら」と強い覚悟を口にした。

　今月下旬に米国に戻るが、レギュラーシーズン終了後も合間を縫ってトレーニングを継続。９日の日米野球第１戦でテレビのゲスト解説を務めた際には「刺激をもらいました。しっかり準備をして来季を迎えたい」とし、日本代表についても「代表に選ばれる選手でありたいという思いは常に持っている」と話すなど、来季へ心身ともにスタートを切っている。

　来年１月上旬からは米国内で本格的なトレーニングを開始する予定。２月の春季キャンプで、しっかりと動ける体づくりを行う。

　「僕は復活という言葉が好きではない。今年より来年、さらにその先と新しい自分をつくっていけたらいい」

　今年は杉内（巨人）、村田（ＢＣ栃木）、後藤（ＤｅＮＡ）ら同世代が現役を引退した。世代の代表として、今後も腕を振り続ける覚悟を示すには、背番号１８が一番似合う。

　≪２桁は多和田だけ≫今季１２球団の投手で背番号１８をつけていたのは８人。藤岡（ロ→日）はシーズン中のトレードで１８から５６に変わり、終了時は７人だった。うち２桁勝利はリーグ最多勝の多和田（西＝１６勝）だけ。背番号１８で２桁勝利は１５年前田（広＝１５勝）以来。パでは１３年田中（楽＝２４勝）以来５年ぶりだった。なお、今季多和田以外に背番号１８で勝ち星を挙げたのは武田（ソ＝４勝）だけ。他の５人は未勝利に終わった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181110-00000003-htbv-hok", 1349, "＜北海道＞初雪まだ降らず…　道内で記録的な遅さ", "HTB北海道テレビ


　道内でまだ初雪の便りがありません。１０日、雪が降らなければ、１３２年前の記録に次ぐ遅さとなります。
　札幌で、１７・２度まで気温が上がるなど、８つの観測地点で、まだ初雪が記録されていません。最も遅い初雪は、１８８６年１１月１８日で、当時は、札幌と函館の２つの観測地点でしたが、道内で１０日に雪が降らなければ、１９９０年の記録を超え、２番目に遅い記録となります。大阪から来た女性は「雪降ったら嬉しいと思ってたんですけど、全然降ってなくて」と話していました。東京から来た女性は「もう無理かなと思っていた。紅葉が楽しめたので、ラッキーでした」と話していました。道内では今月１３日以降、雪が降る予報で、１３２年前の１１月１８日の最も遅い記録は、更新しない見通しです。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181107-00000088-spnannex-spo", 1332, "八村がＮＣＡＡ開幕戦で鮮烈の３３得点　後半は２分半でダンク４発　ゴンザガ大は圧勝", "今季開幕戦で３３得点をマークしたゴンザガ大の八村（ＡＰ）        

 

　全米大学男子バスケットボールの２０１８年シーズンが６日に本格的に開幕。開幕前のＡＰ通信ランキングで３位となっているゴンザガ大は地元スポケーン（ワシントン州）のマッカーシー・アスレティック・センターでアイダホ州立大との初戦に臨み１２０―７９（前半６０―４２）で快勝して初戦を白星で飾った。

　３年生にして先発に昇格したフォワードの八村塁（２０＝２メートル３、１０４キロ）は前半だけで２１得点。これで勢いに乗り、後半に入ると持ち前の身体能力をフルに発揮した。後半開始１分３８秒から４分８秒までのわずか２分３０秒間にアリウープからの１発を含む４発の豪快なダンクを披露し、相手の反則をもらっての３点プレーも成立。２４分の出場時間ながら、自己最多の３３得点を記録した。

　八村は２年生だった昨季は平均２０・７分の出場で１１・６得点。しかし３年生となった今季はチームの大黒柱として活躍が期待されていた。

　３点シュートは１本も打たなかったものの、開幕戦ではフィールドゴール（ＦＧ）を１８本中１３本、フリースロー（ＦＴ）を９本中７本成功。レギュラーシーズンのこれまでの最多記録は昨季のセントメリーズ大戦の２３得点で、ＮＣＡＡトーナメントの２回戦（対オハイオ州立大）では２５得点をマークしていたが、先発となった今季は開幕戦で、しかも１６分間をベンチで過ごしながらもどちらの記録も更新してしまった。

　スポーツ専門局ＥＳＰＮが開幕前に公開した来季のＮＢＡドラフト候補生（上位１００人）のランキングで八村は１２位。しかし開幕戦での大爆発で評価はさらに高くなっていきそうだ。

　ウエストコースト・カンファレンス所属のゴンザガ大は昨季３０勝４敗で、ビッグスカイ・カンファレンス所属のアイダホ州立大は昨季１４勝１６敗。なおＡＰ１位のカンザス大は１０位のミシガン州立大に９２―８７（前半５０―３６）で勝ってゴンザガ大同様に白星発進となった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181112-00184947-diamond-bus_all", 1322, "食べログの「課金制度」が飲食店に嫌われる理由", "Photo:DOL        

 

　週刊ダイヤモンド2018年11月17日号の第1特集は「お得・旨い・テック　外食[新]格付け」です。テクノロジーによって外食産業が大きく変わります。特集では、「外食アプリ」の格付けから、店舗の厨房や客席における生産性革命まで、変わる外食産業の最前線に迫りました。

●　食べログ“飲食店課金”の波紋

　食べログの予約サイトで「課金制度」が始まりました──。

　今年6月、飲食店の張り紙とおぼしき画像が、ツイッター上で拡散されて話題になった。食べログ上の予約によって発生する予約手数料で利益が圧迫されることに対する店側の“悲鳴”だった。

　この店に限ったことではない。最近、飲食店の経営者たちは「はっきり言って不愉快だ」と口々に食べログへの不満をぶちまけるようになった。

　食べログは消費者による口コミや星での評価などを掲載する“本当にいい飲食店”を見つけるためのサイトとして、消費者から人気を集めてきた。

　本誌が行った消費者アンケートでも、グルメメディアの中で総合満足率ランキングの3位にランクインしている。

　消費者サイドの支持を集める食べログが、飲食店サイドから蛇蝎のごとく嫌われるようになった背景には、カネの流れの変化がある。ある飲食店経営者は「消費者の口コミを盾に、飲食店への課金ビジネスに突っ走っている」と吐き捨てるように言う。

　食べログは現在、従来型の月額固定料金に従量料金を上乗せした、「新プラン」と呼ばれる契約体系を展開している。従量料金とは“手数料”として、ネット予約の人数に応じて課金されるものだ。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181107-00010001-cbc-base", 1320, "もう一つの日本一…根尾昂の知られざる『スーパースキーヤー伝説』あなたはこの努力ができるか", "中日のユニフォームを着る根尾選手        

 

「うーんと…これだな」

そう言いながら、倉庫から競技用のスキー板を取り出した男性…。

「これが本当に、昂（あきら）の板です。一度も公開したことないです。こっちは小学校の時のかな…。ちゃんと名前入りです。これは本当に貴重と言うか、見ると思い出すって感じですよね」

“AKIRA.N”と書かれたスキー板の持ち主。それこそが、岐阜県飛騨市出身の根尾昂選手。打って投げて守って、大車輪の活躍で、春のセンバツでは史上初の2年連続胴上げ投手に。

最後の夏も制し、3年間で3度の「日本一」を手に入れました。そんな彼と“赤い糸”で結ばれていたのが、中日ドラゴンズ！

根尾選手：
「チームを勝利に導ける選手になるのが一番の目標なので、どのポジションを守ってもどの打席に立ってもチームの勝利に貢献できる選手になりたいと思います」

ドラフト会議で、地元・ドラゴンズから1位で指名され、「日本一」の原動力になることを期待されています。そして実は、根尾選手には過去にもう一つ「日本一」を目指したものが…。

根尾選手：
「スキーは体幹や走るトレーニングが多かったので、そこは土台になっているかなと思います」

そう、「スキー」。

幼少期から雪国・飛騨で始め、根尾選手の礎となった「スキー時代」。恩師を取材してみると、決して本人が語ることのない、根尾選手の“本当の凄さ”が見えてきました。

岐阜県郡上市。小学5年生からスキーを指導し、日本一への道をともに歩んだのが、鷲見佳祐さん。

鷲見さん：
「これは、昂が全国大会で優勝した時の写真です。根尾さん（根尾選手の父親）からのプレゼントです」

根尾選手はスキーの全国中学校大会で岐阜県初の優勝者に（アルペン回転競技）。しかもこの時、まだ中学2年生！そんな“スキー選手・根尾”の秘蔵映像が！

全国制覇を果たす直前、2015年1月に撮影された映像を見ると、素人目にもわかる、やわらかい身のこなし。赤と青の棒の間を見事にすり抜けていきます…。スキー選手としてのスタイルを聞いてみると？

鷲見さん
「いやーもうガツガツですよ。勝負師的な。でもそうじゃなきゃ全国は勝てないです。勝負師は勝負師ですね」

そして、スキーでの経験が、ここ一番で力を発揮する“勝負強さ”を育んだと話します。

鷲見さん
「僕はやっぱりスキーの方がプレッシャーは強いかなと。スキーっていうのは1本目1位でも2本目転んだら結局成績なし。だから1本目1位で2本目1位をとろうと思うと、凄く緊張する競技なんですね。例えば野球のピッチャーで『ここを抑えれば』というのと、スキーの『あと1本揃えれば優勝だ』っていうのは似ているのかな」");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181118-00249486-toyo-bus_all&p=1", 1278, "「双子の妊娠・子育て」の決して甘くない現実", "多胎児に関する情報は単胎児に比べると不足している（筆者撮影）        

 

　一昔前と比べて、街中で双子の子どもを目にする機会が増えたと感じている人もいるだろう。厚生労働省の統計によると、子どもの中で双子が占める割合は50年前に1％ぐらいだったが、今は2％程度と、この半世紀で約2倍に増加している。【グラフ】子どもに占める多胎児の割合は高まっている　双子が増加した背景にあるのは不妊治療だ。日本では1983年に体外受精が始まり、一気に多胎児の数が増加した。2008年に日本産科婦人科学会が移植する受精卵の数に制限を設けたことにより、その数は減少。しかし再び増加傾向になり、ここ数年は横ばいになっている。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181118-00249486-toyo-bus_all", 1264, "「双子の妊娠・子育て」の決して甘くない現実", "多胎児に関する情報は単胎児に比べると不足している（筆者撮影）        

 

　一昔前と比べて、街中で双子の子どもを目にする機会が増えたと感じている人もいるだろう。厚生労働省の統計によると、子どもの中で双子が占める割合は50年前に1％ぐらいだったが、今は2％程度と、この半世紀で約2倍に増加している。【グラフ】子どもに占める多胎児の割合は高まっている　双子が増加した背景にあるのは不妊治療だ。日本では1983年に体外受精が始まり、一気に多胎児の数が増加した。2008年に日本産科婦人科学会が移植する受精卵の数に制限を設けたことにより、その数は減少。しかし再び増加傾向になり、ここ数年は横ばいになっている。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00000004-tennisd-spo", 1221, "錦織と大坂なおみのダブルスが実現へ。「日清食品ドリームテニスNAGOYA2018」の対戦カードが発表", "錦織と大坂        

 

2011年から東日本大震災のチャリティーイベントとして毎年、有明コロシアムで開催されていた「ドリームテニス」。今年は11月25日に、名古屋で初開催されることとなっている。【動画】錦織のポール回しに線審ニコニコ男子ツアー最終戦「Nitto ATPファイナルズ」を終えたばかりの、日本テニス界のエース錦織圭（日本／日清食品）。「全米オープン」で日本人初のグランドスラムシングルス優勝を果たし、こちらも女子ツアー最終戦「BNP パリバ WTAファイナルズ・シンガポール」で今シーズンを終えた大坂なおみ（日本／日清食品）。さらには韓国期待の22歳チョン・ヒョン（韓国）、ダニエル太郎（日本／エイブル）らの豪華メンバーが集結し、シングルス・ダブルスのドリームマッチが実現する。

そんな中、今回のエキシビションマッチのドローが発表され、錦織と大坂のダブルスペアが実現する予定であることが分かった。予定されているドローは以下の通り。

①錦織圭（日本／日清食品）対 チョン・ヒョン（韓国）
②大坂なおみ（日本／日清食品）対 奈良くるみ（日本／安藤証券）
③ダニエル太郎（日本／エイブル）対 綿貫陽介（日本／日清食品）
④錦織圭／大坂なおみ 対 チョン・ヒョン／奈良くるみ
⑤錦織圭／マイケル・チャン 対 松岡修造／内田海智（日本／富士薬品）

前年2017年の「日清食品ドリームテニスARIAKE」では、手首の怪我のためプレーはせずサプライズでエキシビションマッチの主審を務めた錦織。慣れない主審にポイントのコールを忘れたりするも、イベントらしい和やかな雰囲気でファンをわかせた。

一方2017年の大坂は松岡修造さんとダブルスペアを組み、伊達公子さん／マイケル・チャンと対戦。大坂は松岡さんと全く息の合わないコミカルな試合を見せ、終始会場を笑顔で溢れさせていた。

今回もドリームマッチで錦織、大坂らがどのようなプレーを見せてくれるのか。また、めったに見られない二人の掛け合いにも期待したい。

（テニスデイリー編集部）

※写真は錦織(Photo by Koji Watanabe/Getty Images)と大坂(Photo by Koji Watanabe/Getty Images)");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181110-00387075-nksports-socc", 1156, "川崎Ｆ連覇、シルバーコレクターから常勝軍団へ１歩", "C大阪対川崎F　前半、パスを出す川崎F・MF中村（撮影・山崎安昭）        

 

川崎Fが2連覇を成し遂げた。アウェーでC大阪に1－2で敗れたものの、仙台に敗れた2位広島に勝ち点差7をつけ、2試合を残して優勝を決めた。連覇は磐田、横浜、鹿島、広島に次いで5クラブ目、92年のJリーグ発足時に加盟した10クラブ「オリジナル10」以外ではジュビロ磐田に続く２チーム目となった。自慢の攻撃力に加え、今季は守備もリーグ最少失点と安定。第28節で首位に立つと、終盤は8試合負けなしで一気に優勝まで駆け上がった。【写真】ターレに乗ってDJKOOと笑顔を見せる中村憲剛ら負けても、2位広島が仙台に敗れれば連覇が決まる。目の前に迫る栄冠に重圧は加わる。前半は0－0で折り返す。後半10分にはC大阪FW杉本健勇に先制点を許す。だが、その後、朗報が届く。優勝条件の対象チームの広島が仙台に先制された。このままでも連覇は決まるが、川崎Fの選手たちは攻める姿勢を失わない。後半46分、PKを獲得すると、FW家長昭博が冷静に右すみに決めた。終盤に再び勝ち越されたが最後まで力を尽くし連覇を達成した。

今季は、富士ゼロックス・スーパー杯、ACLで3連敗を喫してのスタートだった。リーグ開幕戦の磐田戦は白星を挙げたが、3月31日の広島戦で黒星を喫し、そこから公式戦6戦未勝利と長いトンネルも経験した。5月には15年10月以来、2年半ぶりの連敗を喫し、広島との勝ち点差は最大の「13」にまで開いた。

だが、鬼木達監督もイレブンも動じなかった。MF阿部浩之（29）は「2年半ぶりの連敗って、逆にすごいことでしょ。そんなチームがレアなんですよ」とサラリと話し、MF中村憲剛（38）も「連敗してしまったものは仕方がない。切り替えてトレーニングするだけ」と敗戦を引きずることはなかった。選手全員が昨季の逆転優勝の経験から「首位を見るのでなく、1戦ごとに勝ち点3を積み重ねなければ何も始まらない」と分かっていた。ボールを失ったら激しい球際と速い攻守の切り替えで奪い返し、ボールを握り倒して攻める。昨季、リーグ初優勝を遂げた「勝利の方程式」を貫いた。

連敗直後の5月12日のアウェー柏戦は、鬼木監督が「ターニングポイント」として挙げる一戦だ。今季、J2山形から加入したMF鈴木雄斗（25）が途中出場でJ1デビューし、ロスタイムの劇的勝ち越し弾を決めて勝利。伏兵が活躍しての白星に、鬼木監督は「ここで負ければ一気にチームも自信を無くす瞬間だったと思う。そのタイミングでラルフ（鈴木）が入って4分で仕事をして。普段、出られない選手も、やればチャンスがある、と士気が上がる瞬間だった」と振り返る。

今季は始動前のキャンプで、主将のFW小林が「常勝軍団にしていこう」との決意を口にし、副主将の大島僚太（25）が「チームが強くなる上では、年齢関係なく、厳しく求め合うこと。試合に出る人、出ない人がいますけど、出ていない選手が出ている選手を食うではないですが、去年以上に激しく厳しい練習をしていきたい」と所信を表明し、チームに活気を与えた。MF斎藤学（28）、FW大久保嘉人（36）が加入。大久保とMFエドゥアルド・ネット（30）は夏に移籍したが、選手層が厚くなったことで生まれた激烈な競争が、チームの底上げにつながった。

日々の練習では、風間八宏前監督（現名古屋監督）がしみこませた「蹴る・止める」の技術、鬼木監督が植え付けた「観客を魅了する激しい守備」の両輪を磨いていった。鬼木監督は現役時代、常勝軍団の鹿島でプレーし「うまいだけじゃ勝てない」と感じたことを明かし「鹿島は、うまい選手が、しっかり守備もし、下手な自分よりハードワークする。うまい選手がやれば、鬼に金棒で強くなるのが当たり前。そこを言い続けたのは言い続けた」。うまい選手でも守備をサボればピッチに立てない環境をつくりだした。

W杯ロシア大会中断明けの7月からは、12勝2敗3分けと強さを発揮。DF谷口彰悟（27）は「細かい部分で、守備でもう1歩寄せる、もう2、3メートルダッシュするとか、切り替えの速さ、戻るスピードと、当たり前にやるべきことをどれだけ高いレベルでできるかに帰り着いた」と振り返る。

97年にJFL参入から21年。昨年まではJ1の舞台で9度の準優勝の経験から「シルバーコレクター」と言われていたが、リーグ最終節に劇的な逆転優勝を果たし「勝負弱さ」を返上した。うまさと強さを兼ね備えた川崎Fが、常勝軍団への道を歩き始めた。【岩田千代巳】

◆川崎フロンターレ　前身は1955年創部の富士通サッカー部。97年にJリーグを目指してプロ化し、川崎フロンターレに改称した。99年にJ2で優勝してJ1初昇格を果たすが、1年でJ2へ降格。地域密着の経営方針に転換し、再昇格した05年以降はJ1に定着した。フロンターレはイタリア語で「正面の」などを意味し、常に最前線で挑戦し続け、正面から正々堂々と戦う姿勢を示す。本拠地は川崎市等々力陸上競技場。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181109-00000034-wow-asent", 1138, "「防弾少年団」の原爆Tシャツ問題で、デザイナーが謝罪 「Mステ出演取消し、申し訳ない…反日助長の意図はない」", "「防弾少年団」の原爆Tシャツ問題で、デザイナーが謝罪 「Mステ出演取消し、申し訳ない…反日助長の意図はない」（画像：news1）        

 

韓国アイドルグループ「防弾少年団」のJIMIN（ジミン、23）が原爆Tシャツを着用し波紋を広げ、結局「ミュージックステーション」出演取りやめに発展した騒動で、該当Tシャツを手掛けたデザイナーが謝罪した。JIMIN（防弾少年団）のプロフィールと写真　TシャツのデザイナーであるLJカンパニーのイ・グァンジェ代表は、韓国メディアの取材に応じ「反日感情と日本に対する報復などの意図があるわけではなかった」と明かした。

　また「ブランドをスタートさせた当時、ストリートファッションが流行していた。そのとき、私自らが歴史に関心を向けており、若者たちが着るファッションに歴史意識を込めれば、少しでも歴史に興味をもってもらえるのでは、と考えて（Tシャツ）をつくった」と経緯を説明。

　イ代表は、問題となった原爆の写真について「その部分は、日本をばかにするような気持ちはなかった。原爆が投下され、日本が無条件降伏したために、韓国は解放されたという歴史の順序を表現するものだった」と伝えた。

　さらに、JIMINが着用して日本で物議を醸し、「防弾少年団」が日本の音楽番組「ミュージックステーション」への出演が取り消しとなったことについて「昨日その事実を知り、とても動揺し、申し訳なく思っている。反日感情を助長しようとする意図はなく、その点でも防弾少年団に対して申し訳ない」と心境を明かした。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181106-00000030-sph-base", 1137, "【巨人】阿部慎之助「最後は捕手」引退覚悟、直訴に原監督快諾", "１６年、宮崎春季キャンプのブルペンでマスクをかぶる阿部        

 

　巨人・阿部慎之助内野手（３９）が、来季から捕手に復帰することが５日、分かった。「あと１、２年で現役が終わるかもしれない。最後は捕手で終わりたい」と前日４日に決断。同夜に宮崎で秋季キャンプ中の原監督に電話を入れ、直訴した。指揮官も快諾。慎之助は「３番手だっていい」という強い決意を持って臨む覚悟だ。ただ、持病を持つ首に不安は残る。それでもなぜ、捕手復帰を決めたのか―。その真相にも迫る。【写真】巨人を自由契約になった上原　強い覚悟を感じた。捕手復帰―。そのすぐ側に「現役引退」をぶら下げていた。ただ、阿部の表情は久々に晴れ晴れしていた。４日夜、原監督に「来年はキャッチャーで挑戦させてください」と直訴した。数分の電話が終わると、私にこう言った。「何かホッとしたよ。あとは後悔しないようにやるだけだな」

　シーズン終了後からずっと、自身と向き合い、悩んできた。「俺はあと何年野球をやれるのか。（村田）修一らの年代までどんどん辞めていく。そろそろなのか」。現役引退がちらつき、度々、「後悔だけはしたくない」と考えていた。

　ベンチから戦況を見守ることが多くなった。その際、「ここでマウンドに行ってああしたい、こう言いたいというのは常に思っていた」。小林や大城、宇佐見に持論を押しつけても重荷になる。そう考えるとやりきれなさも残った。「捕手になれば言えることも出てくる。いい投手はたくさんいる。何とかしないと」

　不安はある。１３年シーズンに首痛を発症した。一塁に転向したり、また捕手に戻ったり。事実、前任の由伸監督が就任した１６年もキャッチャーを辞退。首痛から来る右肩痛が原因で「今でも由伸さんへの申し訳なさがある。力になれなかったから」。この思いが逆に「もう一度…」という気持ちを強くさせていた。

４年ぶり扇の要　１０月２９日のメディカルチェックでは、同時にＭＲＩ（磁気共鳴画像）で首の患部を診てもらった。「今は大丈夫、って言ってもらった」が、また顔面にファウルチップを受けたら、分からない。だが、その夜から気持ちは前向きになった。「その時はその時でしょ。潔く引退するよ。やってみなきゃ分からないからな」。食事をしながらも、自身に言い聞かせていた。４日夜、強い覚悟で原監督に電話した。直訴という熱意に指揮官も「よし、分かった。共に戦っていこう」と快諾した。

　「今さら正捕手になれるとは思ってないよ。３番手だっていい。監督の力になれるなら喜んでやるよ」。来季も代打の切り札が主な役割になるだろう。時には、一塁での出場もある。だが「捕手・阿部」が４年ぶりに実現すれば、チームのバリエーションは広がる。

長男に本当の姿　今季は９５試合で１１発を放った。通算４００号まで残り１本に迫るなど、「まだまだ打球は飛んでるよ」と笑う。「肩も普通。オフは投げ込んでいかないとね」とスイッチは入った。野球を始めた第３子の長男（小１）に「やっぱり、本当の姿を見せたいよね」とも意気込んでいる。キャッチャー防具を着けた、あの雄姿が見られるだけでも、野球ファンにはたまらない。（水井　基博）

　◆捕手阿部でバリエーション増える

　阿部は「正捕手になれるとは思ってないよ」と言った。持病の首痛を考えれば、マスクをかぶる機会も制限しなくてはいけない。だから「第３捕手」が立ち位置になるはずだ。現状の正捕手である小林に、打撃の良い大城と宇佐見の３人体制で臨んでも、「捕手・阿部」がいるから惜しみなく代打で送り出せる。これが大きなメリットになる。

　第３次政権をスタートさせた原監督も、若手の育成が大前提にある。投手を育てるのは、もちろん指導者であるが、捕手の役割も大きい。慎之助も「その選手に合ったやり方はあるはず。そういう役割も分かっている」と話している。由伸前監督の３年間は捕手を一切できなかった。若手投手が伸び悩んだ一因には“阿部不在”もあったはずだ。

　この日、国内ＦＡ権を持つ西武・炭谷がＦＡ権の行使を決断した。獲得に乗り出す方針で、原監督が捕手の重要性を重んじている証明でもある。勝敗の鍵を握る投手の成長がない限り、優勝はできない。その意味で、慎之助の復帰は大きな“補強”になった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181111-00010001-sippo-life", 1115, "「茶トラは飼いやすい」は本当？　猫の性格は毛柄で決まるか、大学で調査", "飼いやすいとされる茶トラ        

 

「茶トラはおっとり」「黒猫は甘えん坊」……。猫は毛柄ごとに性格が違うと言われます。でも、本当でしょうか？　それをまじめに調べた研究があります。その調査を指導した元東京農業大学教授で、『トラねこのトリセツ』（東京書籍）などの監修がある動物学者の大石孝雄さんに説明してもらいました。飼い主との相性についても傾向があるそうです。【写真特集】トラ、ミケ、白、ブチ…代表的な猫の毛柄　10枚");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000067-sph-soci", 1109, "長嶋一茂「本当に迷惑をかける中国人の方は日本に来ないでください」", "長嶋一茂        

 

　タレントの長嶋一茂（５２）が１６日、テレビ朝日系「羽鳥慎一モーニングショー」（月～金曜・前８時）に出演し、中国で過激化する子どもいたずらについて「親がバカでアンポンタン。アホ！」「迷惑をかける中国人の方は日本に来ないで」などと放言する一幕があった。【写真】一茂とコンビ？最近テレビに出まくる２人　番組では、ショッピングセンターのエスカレーターで手すりを滑り台にして滑る子どもと、それを撮影する親の映像を紹介。さらに自販機をこじ開けてジュースを取り出し山分けする姿やコンクリートブロックを高層マンションから落とす子ども、勝手にショベルカーに乗って運転してフェンスを壊す子どもなど、中国で社会問題化しているという「暴れ小熊」問題を伝えた。

　一茂はＶＴＲを見た直後は「俺が謝る。申し訳ない。（自身も）幼少期、ブロック塀はないけれど、空き地に止めてある車のボンネットに崖の上からボン！　と乗ったり、雪の中に石を詰め込んでタクシーに詰め込んだり…」と悪行の数々を吐露。長嶋家のガラスは「防弾ガラスに近くて割れなかった。硬球で打ってもうちの窓ガラスは割れない。割れなかったから（よそで）やりました。本当に謝る」となどと口にした。

　その後、番組は中国で社会問題化している「暴れ小熊」問題の解説へ。一人っ子政策で育った親が、かつてチヤホヤされわがままな「小皇帝」として大きくなった背景もあり、しつけの仕方がわからないなどと解説。周りが注意すると親の「小皇帝」が逆上するケースなども紹介した。

　すると一茂は「親がバカだからね。はっきり言って。そこ以外の言葉は見当たらない。親がバカでアンポンタン。アホ！」などとコメント。コーナーの最後では「とにかく、本当に迷惑をかける中国人の方は日本に来ないでください」と口にしていた。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181023-00000002-withnews-l05", 1101, "秋田は色んな空白県…松屋もサイゼも　「結果最後に」いきなり！ステーキできた　一体なぜ？各社に聞いた", "福島に初出店した「いきなり！ステーキ」。開店前から行列ができた（画像の一部を加工しています）＝2017年12月、福島市        

 

　秋田に赴任して1年半。コンビニはもちろん、イオンモールもドン・キホーテもあるため、東京西部のベッドタウンで生まれ育った記者でも何不自由なく生活してきました。ですが、気づいてしまいました。全国でなじみのあるチェーン店が色々ないことに。なくても問題はありませんが、なぜ秋田は「空白県」になることが多いのか、背景を探りました。（朝日新聞秋田総局・神野勇人）【画像】秋田にできた「コメダ珈琲店」。その全国1号店、実は今ありません。当時の貴重な写真はこちら。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181105-00000148-sph-soci", 1074, "小田原競輪廃止へ　複数の関係者「見通しは厳しい」最短２０年の３月末にも…", "廃止の方向へ動きつつある小田原競輪場        

 

　神奈川県の小田原競輪が廃止の方向にあることが５日、分かった。この日、小田原競輪場（小田原市営）の運営について、小田原市役所内で総務常任委員会が開かれ、廃止へ向けての検討が開始された。全盛期は５００億円以上あった売り上げも、昨年は過去２０年で最低の１０８億４８４５万６０００円。複数の関係者は「見通しは厳しいです」と話した。

　これまでも存廃についての議論は繰り返されてきた。２００８年２月に、小田原市競輪事業検討委員会が「基本的には存続させるが、赤字、もしくは赤字が予測される状況となった場合には廃止を検討する」と明言していた。２０１２、１５年度に赤字を計上した際は、施設改修などがあったためで想定内の数字だったが、１７年度は特別な支出がないにも関わらず赤字となったのが決定打となった。

　小田原競輪場は、市の財政に貢献してきた実績もあったが、近年は売り上げが低迷。今年の開設記念も、前年を下回る売り上げだった。施設の老朽化も進み、「都市計画上の制限等」により大幅な改修や、新たに照明を設置してミッドナイト競輪を開催するなどの売り上げアップにつながる手を打つことも難しい状況となっている。この日は、廃止になった際の予算総額や、跡地の埋蔵文化財問題などが話し合われ、明るい話題は出てこなかった。

　今後は第三者委員会などを設けずに、市の職員だけで来年の２月に小田原市としての方向性を政策決定後、議会に報告される。通常なら１年ほどかかる審議も、４か月ほどという異例の短期間で終わるだけに、事態の深刻さがうかがえる。廃止が決定した場合、最短で２０２０年の３月末までとなる予定。競輪場の廃止は、０１年以降では１４年に廃止された一宮、１７年千葉（２０年に屋内木製２５０メートルバンクとして復活予定）に次いで全国で９場目。神奈川県内では、１０年の花月園以来となる。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181115-00000012-baseballo-base", 1073, "曽根選手、ボール下さーい／石田雄太の閃球眼", "子どものカープファンの期待に応えた広島の曽根海成は、第2戦での出場はなかったものの、第1戦では代打で出場し、犠打を成功させている        

 

　複数、聞いた声だ。

「今年の日本シリーズは、試合が……」とくれば、「おもしろい」に続くことを期待してしまうのだが、そうはならない。「今年の日本シリーズは、試合が長い」と何人もの野球好きに言われてしまった。実際の試合時間を見ると、たとえば今年の第2戦は2時間55分で終わっている。日本シリーズで3時間を切ったのは2014年の第2戦以来、4年ぶりのことだ。ただ、昨年までの10年間を見ても、62試合のうち、3時間を切ったのは7試合。4時間を超えた試合も9試合、3時間半以上の試合が30試合。もはや日本シリーズの試合は3時間半を超えるのは珍しくなくなっている(今年度も第1戦、第5戦で4時間超え)。

　試合の内容が濃くて、長さを感じないというのなら、結果的に3時間半を越えてもファイナルに相応しいと思える。しかし、それなりに中身の濃かった今年の日本シリーズで「おもしろかった」よりも「長かった」という読後感が先行するのは、やはりテレビの影響が大きいのではないかと思った。試合開始がシーズンよりも30分遅い、イニング間のCMが長い、試合終了まで完全放送することでそのあとの番組に影響が出る、試合終了までは放送するのにヒーローインタビューは打ち切る……そういった目に見えて分かりやすい不都合を視聴者が感じたからこその「日本シリーズは長い」という感想だったのではないだろうか。

  一方で、球場へ足を運んで日本シリーズを観た人にとっては、午後10時というのが一つのカベになっていたような気がしてならない。子ども連れが試合の途中で席を立つのは、午後10時をメドにしているのかと思ったケースがいくつかあった。テレビ局の都合があることは承知しているが、それでも午後6時に試合を始め、土、日はデーゲームにするなどの工夫と、試合が3時間半を越えない努力は必要なのではないかとも思った。

　それでも、球場でうれしい光景も目にすることができた。あれは第2戦が行われたマツダスタジアムでのこと。一塁側の最前列の取材席で試合を観ていたのだが、そのすぐ後ろに座っていた二人の子どもが、イニングの間、必ずこう叫んでいたのである。

「曽根選手、ボール下さーい」

　5歳くらいだろうか、そろってカープのユニフォームを着た二人の男の子が、声をピッタリ合わせて何度も叫ぶ。ベンチ入りしていながら試合に出ていなかった曽根海成は、ライトを守る鈴木誠也のイニング間のキャッチボールの相手を務めるために、毎回、グラウンドへ出てきていた。キャッチボールが終わると、そのボールと、もう一つ、レフトの野間峻祥、センターの丸佳浩がキャッチボールに使っていたボールを受け取って、ベンチへ持ち帰る。子どもたちはそのたびに、「ボール下さーい」と曽根に呼び掛けていたのだ。

　マツダスタジアムの内野席は最前列が砂かぶり席になっていて、彼らはそこまでは行けない。だから、グラウンドから5メートルくらいの距離から、グラブを手に一生懸命、叫び続けていた。おそらく曽根にその声は届いていただろう。しかし、シーズン途中にホークスから移籍、まだ23歳で、レギュラーでもない曽根にしてみれば、その声に応えていいのかどうか、葛藤があったに違いない。それでもあきらめず、可愛い声を出し続ける愛くるしい二人に、周りの観客もいつしか、あの子たちにボールをあげてくれないかな、という気持ちになっていたように感じた。

　すると6回、突然、ベンチに戻る途中の曽根がスタンドの子どもたちに視線を向けて、ボールをポーンと投げた。5メートルの距離とはいえ、5歳の子どもがキャッチするのは容易ではなかったろう。しかし、一人の子どもがそのボールを見事にキャッチ。曽根の想いに応えてみせた。一斉に湧き上がる大歓声。やはり観客の誰もが、曽根にボールを投げてほしいと思っていたのである。小走りに階段を駆け上がって自分の席に戻り、お父さんにそのボールを見せる二人は大喜び。そのとき、お父さんがこうつぶやいたのが聞こえてきた。

「こうしてこの子たちもカープファンになっていくんだな」

　曽根は日本シリーズの試合に常時出場したわけではない。しかし、曽根はこの日、未来の熱狂的なカープファンを増やした。そうやって、球場でファンを喜ばせることも、選手にできることの一つだ。

　ちなみに、曽根はボールを2個持っていた。叫び続けた二人の子どもに、一個ずつ、ボールを投げるつもりだった。しかし、一個、ボールを受け取っただけで、二人はうれし過ぎてそのままお父さんのところに戻ってしまった。もう一個も投げようと思っていた曽根の、ありゃ、と戸惑うリアクションにも、周囲の観客はまたまた歓声をあげていた。

文＝石田雄太　写真＝BBM");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181114-00000503-san-sctch", 1061, "将来は慢性患者の治療も　ｉＰＳ移植、脊髄損傷に光明", "iPS細胞を使った脊髄損傷治療        

 

　国がこれまでに承認したｉＰＳ細胞による再生医療の臨床研究は、薬など他の治療法が存在する病気が対象だった。だが、脊髄損傷は再生しない神経細胞が傷付くことで起きるため、薬では治せない。慶応大の細胞移植は成功すれば唯一の治療法となるだけに、患者の期待は非常に大きい。

　移植は脊髄を損傷してから数週間の患者を対象に行う。神経細胞は切断された場所だけでなく、周辺でも炎症を起こして死滅し、症状が悪化していくため、早期に移植した方が治療効果が出やすいからだ。

　ただ、慶応大の岡野栄之（ひでゆき）教授は「将来は損傷から長期間が経過した慢性患者の治療もｉＰＳ細胞を使って行いたい」と話す。安全性の確認を最優先に、さまざまな知見を蓄積し、適用対象の拡大につなげていく考えだ。

　国内では約２０万人に及ぶ慢性患者が不自由な生活を強いられながら、治療法を待ちわびている。今回の臨床研究は、こうした人たちに光明を届けるための第一歩となる。（伊藤壽一郎）");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000091-kyodonews-pol", 1051, "失踪実習生調査結果に誤りと公表", "8日、野党の合同ヒアリングで不当な労働実態などを訴える外国人技能実習生ら＝国会内        

 

　外国人労働者受け入れを拡大する入管難民法などの改正案に絡み、法務省は16日、失踪した技能実習生に対する調査結果に誤りがあったと与野党に明らかにした。これまで「より高い賃金を求めて」との失踪動機が約87％としていたが、新たな結果では「低賃金」が約67％を占めたとした。法務省は集計ミスなどと説明したが、野党だけでなく与党からも疑問の声が上がっている。

　衆院法務委員会は16日午後、改正案について実質審議入りする予定。

　法務省は失踪し、同法違反容疑で摘発された実習生約2900人を対象に昨年実施した調査結果概要を国会に提示した。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181108-00010000-alterna-soci", 1043, "ロンドンが世界初「ペットボトルフリー都市」へ", "ロンドン市内の公園 (C)Greenpeace        

 

プラスチック問題を語るとき、先進的な例としてイギリスがよく取り上げられます。昨年イギリスでは、「ブループラネットII」という海洋ドキュメンタリー番組が放映され、プラスチック問題への関心が一気に広まりました。それ以降、多くの企業や団体がプラスチックフリーの取り組みを始めています。

イギリスでは来年からプラスチック製のストローや綿棒が禁止になり、2042年までに使い捨てプラスチックを全廃する方針を出しています。さらに欧州議会でも、今年10月に使い捨てプラスチック製品の使用を禁止する法案が可決されました。先日イギリスを訪問する機会があり、現地が実際にどうなっているのか、視察してきました。（国際環境NGOグリーンピース・ジャパン　プラスチック担当＝石原謙治）");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-01015070-tomamin-hok", 1042, "登山シーズン終了の樽前山　目立つ山岳マラソンやマウンテンバイク愛好者", "樽前山東山ピーク付近を進むマウンテンバイク愛好者＝提供        

 

　きのう１２日で主なゲートが閉鎖され、登山シーズンが終了した樽前山（１０４１メートル）。今季は、登山道で山岳マラソンと呼ばれる「トレイルランニング」やマウンテンバイクの愛好者の姿が目立った。自然公園法上の規制などはないものの、新たな山の利用の仕方に困惑する登山者は少なくない。関係団体からは安全面、自然保護の観点で危惧する声も出ている。


　「とにかくびっくりした。まさか山に自転車で来る人がいるなんて。マラソンする人にも驚いた」
　苫小牧市美園町の登山愛好家山口隆征さん（７４）は年間３０回ほど樽前山に登るが８月にマウンテンバイク、９月にトレイルランニングを見掛けた時は、戸惑いを隠せなかった。登山靴を履き、リュックを背負って一歩ずつ山道を登る従来の登山スタイルとあまりに対照的だったからだ。

　山岳関係者によると、同山では、５年ほど前からトレイルランニングを楽しむ人が増え始めた。２０～３０代ぐらいの男女が東山ピーク付近や外輪山を軽快に走る。整地された道路でのランニングと異なり、未舗装の山野を進むトレイルランニングはマラソン、登山人気もあって流行中。

　登山道でのマウンテンバイクは、２年ほど前から見られるようになった。アウトドアブームの中、今まで走ったことがない場所でのサイクリングを楽しむ人たちが増えている。
　７合目ヒュッテ管理人の鈴木統（はじめ）さん（６６）は「トレイルランニングは天気の良い週末で１日１０～２０人ほど、マウンテンバイクも年に数台見掛ける」と指摘。「マウンテンバイクは登山道を外れて滑落する危険があるので見ていて不安だし、トレイルランニングもけがが心配だ」と話す。

◇　　　◇

　樽前山を含めた支笏洞爺国立公園を管轄する環境省北海道地方環境事務所（札幌）は「自然公園法上、登山道でのトレイルランニングやマウンテンバイクを規制することはできない」と説明。登山道を外れての走行は禁止されているが今のところ、規制に向けた動きはないという。

　これまで樽前山でトレイルランニングやマウンテンバイク絡みの事故発生情報はないが、苫小牧市観光振興課は登山マナーとして、「マウンテンバイクでの登山は大変危険なので自粛してほしい」とアピール。トレイルランニングについては「登山客と衝突事故を起こさないように十分注意してもらいたい」と呼び掛ける。

　山の利用方法多様化は全国的な傾向で、東京都は２０１５年３月に「自然公園利用ルール」を策定。高尾山（５９９メートル）、御岳山（９２９メートル）などの自然公園を念頭に、登山客で混雑している時にはトレイルランニングやマウンテンバイク乗り入れなどは控えるルールになっている。

　トレイルランニングについては、全国各地で大会が催され、道内でも後志管内留寿都村で毎年９月に、北海道トレイルランニング大会がある。競技として盛り上がっているが、樽前山での大会開催については、地元山岳団体の苫小牧山岳会が安全面などを考慮し、慎重な姿勢を示している。

　苫小牧山岳会の泉田健一事務局長（６９）は「トレイルランニングは、事故の危険性もあると思うが世界大会が開かれるなどスポーツとして認知度を高めており、止めるのは困難」との認識。マウンテンバイクについては、登山客との接触事故の可能性もあるし、「タイヤで登山道を掘って土砂が流出する環境破壊の問題もあるのでやめてほしい」と話している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181116-00000162-kyodonews-int", 1042, "慰安婦財団の解散、日本に伝達", "慰安婦問題を巡る2015年末の日韓合意に基づき設立された「和解・癒やし財団」について、韓国政府が解散する方針を近く正式決定すると日本政府に伝えたことが分かった。複数の日韓関係筋が16日明らかにした。日本側は「合意の一方的な破棄だ」（外務省幹部）と強く反発。韓国最高裁が日本企業に賠償を命じた韓国人元徴用工訴訟判決で生じた日韓関係の亀裂が拡大するのは必至だ。

　関係筋によると、陳善美女性家族相が発表する方向で調整している。解散の手続きには半年以上かかる見通しという。

　財団は、日本政府が拠出した10億円を財源として元慰安婦や遺族に現金を支給する事業を担った。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20180714-00010006-bfj-bus_all", 1040, "3連休なのに残金数百円 「みずほ難民」が続出", "AFP=時事        

 

みずほ銀行のATMがこの連休中、一切使えないために「みずほ難民」が続出している。【BuzzFeed Japan / 籏智広太】

これは、同行の新システム移行に伴うもの。

すべてのATM（コンビニやほかの金融機関を含む）で7月14日（土）から17日（火）朝8時まで、みずほ銀行のキャッシュカードを使うことができないほか、インターネットサービスの利用もすべてが休止している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181114-00185375-diamond-bus_all", 1034, "「早い、安い、旨いで勝てない」吉野家社長の大胆決断", "Photo:REUTERS／アフロ        

 

　「早い」「安い」「旨い」の代名詞である牛丼がもうからなくなり、吉野家は人件費と原材料費の高騰のダブルパンチに襲われています。『週刊ダイヤモンド』2018年11月17日号の第1特集は「お得・旨い・テック　外食[新]格付け」です。上半期に8年ぶりの赤字決算となった吉野家ホールディングス（HD）の河村泰貴社長に直撃インタビュー。苦境に立つチェーンストアの雄が胸の内を明かしました。（聞き手/『週刊ダイヤモンド』編集部　山本 輝、相馬留美)

●　「早い、安い、旨い」から 「ひと・健康・テクノロジー」に

　――近年における外食業界を取り巻く環境は厳しい。吉野家ＨＤの今上半期は8年ぶりの赤字決算になりました。

　人件費や原材料費の高騰などが主な要因です。ただ、この流れは、昨日今日に始まったことではない。4、5年も前から起こっていたことです。事態が突然好転するという甘い考えはありません。

　その意味で、この中間決算（の赤字）は“想定外”では決してない。今期は、見込まれる経費増を売り上げの伸びでカバーする野心的な計画で、そこが一歩足りなかった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181107-00303414-okm-musi", 1019, "【浜田麻里 ライヴレポート】『The 35th Anniversary Tour Gracia』2018年11月2日 at ZeppTokyo", "2018年11月2日 at ZeppTokyo

 

　デビュー35周年を迎えた浜田麻里。2年振りの全国ツアー『The 35th Anniversary Tour Gracia』はバンドメンバーも新たな布陣となり、常にチャレンジャーである姿勢であったり、現在の自身の想いを伝えるステージとなった。そして、11月2日に開催したZeppTokyo公演では誰もが待ち兼ねた発表も！浜田麻里、ZeppTokyo公演のその他の写真　高校生の時にデビューアルバム『Lunatic Doll～暗殺警告』を聴いて、そのパワフルな歌声に衝撃を受けた記憶がある。当時も素晴らしい女性ロックシンガーは数多くいたのだが、シャウティングスタイルのメタルシンガーは初めてだったからだ。あれから35年、23枚目となるアルバム『Gracia』同様にハードチューン「Black Rain」で幕を開け、のっけから轟いたハイトーン＆ロングトーン…衝撃だった。前回のツアーではトリプルギターにトライしたが、今回のツアーでは7～8弦ギターを操るISAOと6弦ベーシストのBOH、MAHATMAやALHAMBRAで活躍するドラマーの原澤秀樹という超絶テクを持った若手プレイヤーを迎え、そのハイレベルかつエネルギッシュな演奏とともに聴かせた圧倒的なヴォーカリゼーションは流石のひと言。また、ストイックな活動を続けてきた彼女だからこその歌詞にも重みがあり、《心のステージをひとつ持ち上げるのさ》（「Right On」）などの言葉たちが胸を射抜くように響いたのも特筆すべきところだろう。

　そして、「Prayer」では盟友・増崎孝司が奏でる流麗なアコギをバックにやさしく包容力のある歌声で観る者全てを酔わせ、バンドメンバーと一丸となった総攻撃モードとも言える「Dark Triad」などスリリングなナンバーのラッシュで攻め立てると、「Zero」のドラマチックなサウンドと圧巻のシャウトが感動的に本編を締め括った。

　アンコールでは日本武道館公演（2019年4月19日）が発表された本公演。最新作『Gracia』の世界を劇的に魅せ付けただけに、デビュー35周年のグランドフィナーレーがどんなものになるのか期待が高まるばかりだ。

取材：土内 昇

セットリスト

1. Black Rain 
2. Disruptor  
3. Right On
4. Nostalgia  
5. Crisis code  
6. Fearless Night  
7. Ash & Blue  
8. No More Heroes  
9. Lost 
10. Prayer  
11. Melancholia  
12. Mangata 
13. Dark Triad  
14. Carpe Diem  
15. Fantasia  
16. Heart of Grace  
17. Orience 
18. Zero 
＜ENCORE1＞  
1. Sparks  
2. Return to myself ～しない、しない、ナツ。  
3. Heartbeat Away From You  
＜ENCORE2＞  
Momentalia");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181015-00010000-qbiz-bus_all", 1016, "九州の秘境で続く”究極の有機農法”　1戸だけが担う世界遺産、伝える94歳の語り部", "椎葉家の夏の恒例作業である焼き畑の火入れ（2016年）＝宮崎県椎葉村        

 

　九州のほぼ中央部に位置する、宮崎県椎葉村。ここでは日本で唯一、原始的な焼き畑農業が続いている。ルーツは縄文時代とされ、2015年には世界農業遺産にも登録された。【画像】1976年ごろ、木の枝の光に火をつける椎葉クニ子さん。焼き畑は脈々と続けられてきた　この焼き畑農業を脈々と営んでいるのは、1戸の農家だけだ。

　福岡市内から車で約4時間かかる椎葉村の中心部から、さらに山あいの狭い道路を走ること約1時間。標高約900メートルの山中に「民宿焼畑」と木の看板がかかった一軒家がある。

　ここに暮らすのが、伝統の焼き畑農業をしながら民宿を営む椎葉勝さん（65）の一家。そして焼き畑の「語り部」として知られるのが、勝さんの母、クニ子さん（94）だ。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181113-00000174-spnannex-ent", 1009, "ＢＴＳ事務所が一連の騒動謝罪、米ユダヤ団体には書簡送る", "韓国のヒップホップグループ「ＢＴＳ（防弾少年団）」（左から）ＲＭ、Ｊ－ＨＯＰＥ、Ｖ、ＪＵＮＧ　ＫＯＯＫ、ＪＩＭＩＮ、ＳＵＧＡ、ＪＩＮ        

 

　韓国の男性音楽グループ「ＢＴＳ（防弾少年団）」の所属事務所は１３日、過去にメンバーが原爆投下の場面がプリントされたＴシャツを着用したり、ナチス親衛隊の記章をあしらった帽子をかぶったりしたことに端を発する一連の騒動について、不快感を与えたとして謝罪を表明した。

　事務所が公式ＳＮＳアカウント上でコメントを発表し、不快感を与えたとして謝罪した。原爆被害者やナチスの被害者を傷つける意図はなかったと説明。今後は今回の問題を改善するために最善の努力を行うとしている。

　ナチス親衛隊（ＳＳ）の記章をあしらった帽子をかぶったり、コンサートでナチスを想起させる旗を掲げていたとして同グループを非難した米ユダヤ系人権団体「サイモン・ウィーゼンタール・センター」に対しても謝罪の書簡を送ったとした。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00000015-jij-pol", 997, "未婚の一人親に寡婦控除適用へ＝子どもの貧困対策で―政府・与党", "政府・与党は16日、2019年度税制改正で、法律婚の配偶者と離婚や死別した一人親の所得税と住民税を減税する「寡婦（夫）控除」について、未婚の一人親にも適用する方向で調整に入った。

　未婚の一人親は所得が低い場合も少なくないため、子どもの貧困対策として控除対象に加え、子育てを支援する考え。21日から本格的に始まる与党の税制調査会の議論を踏まえ、詳細を詰める。

　現行は、法律婚の配偶者と離婚・死別した一人親のうち、全ての母親と一定所得以下の父親に減税措置を適用している。例えば、前年の所得額が計500万円以下であれば、母親は所得税35万円、住民税30万円、父親は所得税27万円、住民税26万円の所得控除を受けられる。ただ、事実婚で別れたケースなど婚姻歴がない場合は対象外となっている。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181118-00000001-mai-soci", 997, "＜厚労省研究班＞がんと仕事の両立、就業規則を例示", "がん罹患社員用　就業規則で示された患者支援の仕組み        

 

　がんになった労働者の３分の１が退職を余儀なくされるなか、厚生労働省の研究班が、治療と仕事の両立を図るモデル就業規則を作成した。何カ月休職すれば復職できるのかなど、研究や患者の経験を基に最適な働き方や会社の支援態勢を示している。働くがん患者の支えになりそうだ。【斎藤義彦】

　「がん患者の就労継続及び職場復帰に資する研究班」の遠藤源樹班長（順天堂大准教授）らが弁護士や社会保険労務士などの監修でまとめた。大手飲料メーカーなど十数社が試験運用を申し出ている。

　厚労省が２０１６年にまとめた資料では、がんになった労働者の約３４％が依願退職や解雇されている。遠藤准教授が患者約１３００人に行った追跡調査では半年の休職で約半分、１年で６割がフルタイムで職場復帰しており、モデル就業規則の導入で、仕事を継続できる人がさらに増えることが期待される。企業にとっても、雇用継続のための具体的な手法が書かれており、役に立つ。

　「がん罹患（りかん）社員用就業規則標準フォーマット」の名称で、通常の就業規則に加えて運用する。患者本人の申請に基づき支援を開始。社内の「両立支援担当」を窓口にする。会社は休職後、段階を踏んで完全復帰を目指す「サポートプラン」を提示し、データを基に、がんの種類ごとに最適な休職期間を設定する。復帰後１年間は１日２時間程度の勤務にして、テレワーク、半日・時間休暇、通院休暇も認める。また、休職が出た職場への人的支援もする。

　通勤ラッシュに耐えられなかったり、１日５、６回のトイレ離席や分食が必要だったり配慮が必要な場合もある。そのため、復帰後の生活について他の社員の理解を深める。退職する場合も再雇用制度を準備する。

　健康と雇用の関係に詳しい小島健一弁護士は「単なる復職支援にとどまらず、一定期間配慮すれば労使ともうまくいくことをデータや個別事例を根拠に示している。障害や病気を持つ人の就労拡大が求められる時代に意義深い」と話している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181118-00000063-kyodonews-soci", 990, "ミッキーの家、11時間待ち", "東京ディズニーランドの「ミッキーの家とミート・ミッキー」（右奥）に並ぶ来園者＝18日午前、千葉県浦安市        

 

　千葉県浦安市の東京ディズニーランド（TDL）で、ミッキーマウスのキャラクター誕生からちょうど90周年となった18日、人気アトラクション「ミッキーの家とミート・ミッキー」に多くの来園者が訪れ、最大で11時間待ちとなった。運営会社オリエンタルランドは「公式な記録はないが、11時間の待ち時間は聞いたことがない」としている。

　同アトラクションでは、ミッキーが暮らす家の台所やリビングで遊んだり、一緒に記念撮影や握手したりできる。ミッキーが映画でデビューした1928年11月18日が「誕生日」とされるが、このアトラクションでは特別なイベントはなく通常通りの営業だった。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00394396-nksports-base", 987, "中島宏之「やったるで」巨人移籍濃厚、背番５用意", "中島宏之        

 

「言葉の力」で心を揺さぶった。オリックスを自由契約となった中島宏之内野手（36）が16日、巨人原辰徳監督（60）の「非常に魅力的な選手。私との相性もいい」とのメッセージに感激、相思相愛での移籍が濃厚となった。巨人は背番号「5」を用意、態勢を整える。【一覧】中島宏之の年度別成績新たな戦いの場所は、心の中で決まっている。オリックスから自由契約になった中島は「誰もが同じだと思うけど、野球選手は期待してくれる球団でプレーするのが一番。真っ先に声をかけてくれたのがジャイアンツ。今は“やったるで！”という気持ちで燃えたぎっています」と正式契約を待たずのフライング気味の発言。来季にかける思いを抑えきれなかった。　

自分について、原監督がかけてくれた言葉は知っている。09年の第2回WBCでは同じユニホームを着て戦い、侍ジャパンの主力選手として世界一に輝いた。当時、遊撃手を守る主力選手は複数いたが、原監督は中島を指名。7試合で打率3割6分4厘、6打点、出塁率5割1分6厘、長打率5割4分5厘、失策も0と大暴れした。「ボクとの相性がいいと言ってくれているんですよね。うれしいです。最初、巨人の監督に原監督がなるって聞いたときは、一緒に戦えるようになればいいのになぁって思ってたんですよ」と漠然とした思いが実現する日は、近づいている。

体調管理にも抜かりはない。シーズンが終了した10月下旬に渡米、トレーニングジムで汗を流した。体幹のバランスや視神経のトレーニングを重視し、30歳を越えた選手に対し効果的な練習メニューを組んでくれるトレーナーに師事。12日に帰国するまでの2週間、続けた。「去年より、いろんな数値がよくなっている」とお墨付きをもらった。

現在は契約を結んでいる代理人が巨人との交渉を続けているが、大筋では合意する方向に進んでいる。巨人側も背番号の変更が決まっているゲレーロのつけていた背番号「5」を用意。単年契約だが年俸は1億5000万前後とみられる。中島本人が細かな条件にこだわりがなく、巨人移籍を希望。大きな支障はなさそうだ。

◆中島の現状と原監督の発言　中島はオリックスから今季推定年俸3億5000万円から野球協約の減額制限（1億円超は40％）を超える金額を提示され、自由契約を選択した。それを受けた原監督は13日、秋季キャンプ先の宮崎で「すごく評価している。非常に魅力的な選手。何より私と相性がいいと、私が勝手にそう思っている。野球選手として質の高さ、勝負強さがある」とコメントした。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/article?a=20181114-00009660-bunshun-ent", 974, "「イッテQ！」タイ・カリフラワー祭りにもデッチ上げ証言　日テレが謝罪", "「世界の果てまでイッテQ！」（日本テレビ系）2017年2月12日放送分より        

 

　日本テレビ「世界の果てまでイッテQ!」の「祭り企画」デッチ上げ問題。昨年2月12日の2時間スペシャルで放映された「カリフラワー祭りinタイ」でも同様の疑惑が浮上した。【写真】「イッテQ!」の企画に疑問を呈するサイヨン村の村長「カリフラワー祭り」は、昨年1月14日、タイの中部・ペッチャブーン県の外れにあるサイヨン村で行なわれた。二人三脚で泥沼を駆け抜け、カリフラワー20キロを収穫するスピードを争うレースで、2月の放送では「カリフラワーの名産地で年に1度、その収穫を祝う祭りが開かれる」などと紹介された。「お祭り男」の宮川大輔（46）に加え、「NEWS」の手越祐也（31）も参戦。番組は22.2％の高視聴率を記録していた。

　だが、サイヨン村の村長は疑問を呈する。

「テレビ番組のコーディネーターを夫に持つ地元住民から『日本のテレビが来るのでラコーン・サン（短いドラマや芝居）を作りたい』と言われ、開催した。話し合いの中で去年は野菜の値段がとても安かったこともあり、カリフラワーを使ったゲームをすることになったのです。当日は年に1度の子供の日で、あのゲームは収穫を祝うものではありません」

　さらに「週刊文春」が現地で取材したところ、祭りの出場者には賞金や参加費などが渡され、「イッテQ!」の海外コーディネーションを担当するM社が「祭り」の運営費を負担していることなどが分かった。

　日本テレビに「カリフラワー祭り」の開催経緯などについて尋ねたところ、次のように答えた。

「『カリフラワー祭り』や先にご指摘をいただいた『橋祭り』を含め、『祭り』企画において、番組の意向でコーディネート会社が主催者に提案したり、実質的な主催者となってイベントとして開催したケースがありました。

　また番組がコーディネート会社に支払っている撮影経費の中から、開催費用や賞金、参加費、協力費などが支払われていることもありました。コーディネート会社との長年にわたる協力関係に甘え、企画についての確認が不十分なまま放送に至ったことについて、当社に責任があると考えております。『祭り』企画に関しましては、現在、詳細を確認中です。今回のような事態を招きましたことを、お詫び申し上げます」

　11月15日（木）発売の「週刊文春」では、タイでの“祭り”の詳細や宮川大輔の番組にかける思い、下請けに責任を押し付ける日本テレビの対応について、6ページわたって詳報している。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181117-00000202-sph-spo", 965, "羽生の診断は３週間の安静　ファイナルと全日本は「厳しいと思う」松葉杖で会見場", "松葉杖で会見場を後にした羽生        

 

◆フィギュアスケート　ＧＰシリーズ第５戦ロシア杯　最終日（１７日）

　男子フリーはＳＰで世界最高得点を記録した羽生結弦（２３）＝ＡＮＡ＝が１６７・８９点、合計２７８・４２点で優勝した。第３戦フィンランド大会に続く連勝。日本男子最多のＧＰ１０勝目をあげた。【写真】フラワーキッズを抱きしめる羽生結弦　公式練習中に４回転ループで転倒し右足首を負傷した。医師の診断は「３週間の安静」だったが、構成の難易度を落として強行出場。ＧＰファイナルと全日本選手権については「厳しいと思う」と口にした。

　会見場には松葉杖で現れた。「公式練習の時に足をひねってしまって。去年ほどのけがではないが、痛い状況です。構成を変えることで何とか試合に出られたが、いい演技をできなくて残念です。ロシアの地で完成したフリープログラムをしたかった。残念。でもこの状況である程度がんばることはできたと思う」と話した。");
INSERT INTO ai_news_article (url, score, h1, paragraph) VALUES ("https://headlines.yahoo.co.jp/hl?a=20181109-00000009-asahi-soci", 963, "保育園給食費、無償化の対象外に　財源確保難しく", "２０１９年１０月から始まる幼児教育・保育の無償化で課題となっている保育園の給食費について、内閣府は無償化の対象外とする方向で調整に入った。低所得世帯の負担軽減案と合わせて、月内に開催する「子ども・子育て会議」で提示する予定。給食費を無償化するよう主張していた保育団体などにも理解を求める。

　内閣府によると、子ども１人当たりの給食費は、主食（ご飯など）が月３千円、副食（おかず）が月４５００円。３～５歳児が保育園に通う場合、主食費は実費で、副食費は保育料に含めて払っている。０～２歳児は全額を保育料に含めて払っている。保育料の無償化に伴い、保育料に含まれる給食費も無償化の対象になるのかが議論になっていた。

　給食費全額が実費払いの幼稚園について、内閣府は給食費は無償化の対象外と考えてきた。もし保育園の給食費だけ無償化すれば幼稚園との間に不公平が生まれる。だが、両方を無償化するには財源確保が難しいと判断。こうした状況から、保育園の給食費は無償化の対象から外し、幼稚園と同じように実費払いに切り替えることにした。

　現在、子どもが保育園に通う生活保護世帯の給食費は一部または全額が無料。保育園と幼稚園の公平性を重視して、両方の低所得対策を今後拡充することとし、対象の線引きなどを詰めている。自民党幹部も「食事代は保護者の負担という従来の整理は変わらない」と話し、給食費の無償化には否定的だ。「給食は保育の根幹だ」として無償化を訴えていた保育団体の説得に動く考えだ。");